{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      " ": 4,
      " ҉": 5,
      " ං": 6,
      " ්": 7,
      " ්‍": 8,
      " ා": 9,
      " ැ": 10,
      " ැා": 11,
      " ි": 12,
      " ු": 13,
      " ෙ": 14,
      " ‍": 15,
      " ‍ෙ": 16,
      " ‍‍": 17,
      " ‍‍‍": 18,
      "!": 19,
      "\"": 20,
      "#": 21,
      "$": 22,
      "%": 23,
      "&": 24,
      "'": 25,
      "(": 26,
      ")": 27,
      "*": 28,
      "+": 29,
      ",": 30,
      "-": 31,
      ".": 32,
      "/": 33,
      "0": 34,
      "0්": 35,
      "1": 36,
      "2": 37,
      "3": 38,
      "4": 39,
      "5": 40,
      "6": 41,
      "7": 42,
      "8": 43,
      "9": 44,
      ":": 45,
      ";": 46,
      "<": 47,
      "=": 48,
      ">": 49,
      "?": 50,
      "@": 51,
      "A": 52,
      "B": 53,
      "C": 54,
      "D": 55,
      "E": 56,
      "F": 57,
      "G": 58,
      "H": 59,
      "I": 60,
      "J": 61,
      "K": 62,
      "K‌": 63,
      "L": 64,
      "M": 65,
      "N": 66,
      "O": 67,
      "P": 68,
      "Q": 69,
      "R": 70,
      "S": 71,
      "T": 72,
      "Tෙ": 73,
      "U": 74,
      "V": 75,
      "W": 76,
      "X": 77,
      "Y": 78,
      "Z": 79,
      "[": 80,
      "\\": 81,
      "]": 82,
      "^": 83,
      "_": 84,
      "`": 85,
      "a": 86,
      "b": 87,
      "c": 88,
      "d": 89,
      "e": 90,
      "f": 91,
      "g": 92,
      "h": 93,
      "i": 94,
      "j": 95,
      "k": 96,
      "l": 97,
      "m": 98,
      "n": 99,
      "o": 100,
      "p": 101,
      "q": 102,
      "r": 103,
      "s": 104,
      "t": 105,
      "u": 106,
      "v": 107,
      "w": 108,
      "x": 109,
      "y": 110,
      "z": 111,
      "{": 112,
      "}": 113,
      "~": 114,
      "£": 115,
      "©": 116,
      "½": 117,
      "¿": 118,
      "é": 119,
      "ë": 120,
      "í": 121,
      "ï": 122,
      "ø": 123,
      "ü": 124,
      "Ā": 125,
      "ā": 126,
      "۩": 127,
      "අ": 128,
      "අං": 129,
      "අංෙ": 130,
      "අඃ": 131,
      "අැ": 132,
      "අෑ": 133,
      "අෙ": 134,
      "අ‍": 135,
      "ආ": 136,
      "ආෙ": 137,
      "ආ‍": 138,
      "ඇ": 139,
      "ඇං": 140,
      "ඇෙ": 141,
      "ඇ‍": 142,
      "ඈ": 143,
      "ඉ": 144,
      "ඉං": 145,
      "ඉ‍": 146,
      "ඊ": 147,
      "ඊ‍": 148,
      "උ": 149,
      "උං": 150,
      "උූ": 151,
      "උෙ": 152,
      "උ‍": 153,
      "ඌ": 154,
      "ඍ": 155,
      "එ": 156,
      "එං": 157,
      "එ්": 158,
      "එා": 159,
      "එෙ": 160,
      "එ‍": 161,
      "ඒ": 162,
      "ඒෙ": 163,
      "ඒ‍": 164,
      "ඓ": 165,
      "ඔ": 166,
      "ඔා": 167,
      "ඔෙ": 168,
      "ඔෟ": 169,
      "ඔ‍": 170,
      "ඕ": 171,
      "ඕෙ": 172,
      "ඕ‍": 173,
      "ඖ": 174,
      "ක": 175,
      "කං": 176,
      "ක්": 177,
      "ක්ං": 178,
      "ක්ි": 179,
      "ක්ෙ": 180,
      "ක්‌": 181,
      "ක්‍": 182,
      "ක්‍‍": 183,
      "කා": 184,
      "කාං": 185,
      "කාෙ": 186,
      "කා‍": 187,
      "කැ": 188,
      "කැැ": 189,
      "කැ‍": 190,
      "කෑ": 191,
      "කෑ‍": 192,
      "කි": 193,
      "කිං": 194,
      "කිි": 195,
      "කිෙ": 196,
      "කි‍": 197,
      "කී": 198,
      "කු": 199,
      "කුං": 200,
      "කුෙ": 201,
      "කු‍": 202,
      "කූ": 203,
      "කූ‍": 204,
      "කෘ": 205,
      "කෙ": 206,
      "කේ": 207,
      "කො": 208,
      "කෙි": 209,
      "කෙු": 210,
      "කෙෙ": 211,
      "කෙෝ": 212,
      "කෞ": 213,
      "කෙ‍": 214,
      "කේ": 215,
      "කේ‍": 216,
      "කෛ": 217,
      "කො": 218,
      "කොං": 219,
      "කොා": 220,
      "කොෙ": 221,
      "කො‍": 222,
      "කෝ": 223,
      "කෝ‍": 224,
      "කෞ": 225,
      "කෲ": 226,
      "ක‍": 227,
      "ක‍්": 228,
      "ක‍්‍": 229,
      "ක‍ා": 230,
      "ඛ": 231,
      "ඛ්": 232,
      "ඛ්‍": 233,
      "ඛා": 234,
      "ඛාං": 235,
      "ඛෑ": 236,
      "ඛි": 237,
      "ඛී": 238,
      "ඛෙ": 239,
      "ඛේ": 240,
      "ඛෝ": 241,
      "ඛ‍": 242,
      "ග": 243,
      "ගං": 244,
      "ග්": 245,
      "ග්‍": 246,
      "ගා": 247,
      "ගාං": 248,
      "ගාෙ": 249,
      "ගා‍": 250,
      "ගැ": 251,
      "ගැං": 252,
      "ගැ‍": 253,
      "ගෑ": 254,
      "ගි": 255,
      "ගිෙ": 256,
      "ගි‍": 257,
      "ගී": 258,
      "ගු": 259,
      "ගුං": 260,
      "ගු‍": 261,
      "ගූ": 262,
      "ගෘ": 263,
      "ගෙ": 264,
      "ගෙං": 265,
      "ගේ": 266,
      "ගෙි": 267,
      "ගෙු": 268,
      "ගෙෙ": 269,
      "ගෞ": 270,
      "ගෙ‍": 271,
      "ගේ": 272,
      "ගේ්": 273,
      "ගේ‍": 274,
      "ගො": 275,
      "ගොං": 276,
      "ගො‍": 277,
      "ගෝ": 278,
      "ගෝ‍": 279,
      "ගෞ": 280,
      "ගෟ": 281,
      "ගෲ": 282,
      "ග‍": 283,
      "ඝ": 284,
      "ඝ්": 285,
      "ඝ්‍": 286,
      "ඝා": 287,
      "ඝූ": 288,
      "ඝෘ": 289,
      "ඝෝ": 290,
      "ඞ": 291,
      "ඞු": 292,
      "ඟ": 293,
      "ඟා": 294,
      "ඟෑ": 295,
      "ඟි": 296,
      "ඟී": 297,
      "ඟු": 298,
      "ඟෙ": 299,
      "ඟේ": 300,
      "ච": 301,
      "චං": 302,
      "ච්": 303,
      "ච්ෙ": 304,
      "ච්‍‍": 305,
      "චා": 306,
      "චැ": 307,
      "චෑ": 308,
      "චි": 309,
      "චිං": 310,
      "චි‍": 311,
      "චී": 312,
      "චු": 313,
      "චූ": 314,
      "චෙ": 315,
      "චේ": 316,
      "චො": 317,
      "චේ": 318,
      "චො": 319,
      "චෝ": 320,
      "චෞ": 321,
      "ච‍": 322,
      "ඡ": 323,
      "ඡා": 324,
      "ඡී": 325,
      "ඡේ": 326,
      "ජ": 327,
      "ජං": 328,
      "ජ්": 329,
      "ජ්‍": 330,
      "ජා": 331,
      "ජා‍": 332,
      "ජැ": 333,
      "ජෑ": 334,
      "ජි": 335,
      "ජිං": 336,
      "ජි‍": 337,
      "ජී": 338,
      "ජී‍": 339,
      "ජු": 340,
      "ජූ": 341,
      "ජෙ": 342,
      "ජේ": 343,
      "ජො": 344,
      "ජෙි": 345,
      "ජේ": 346,
      "ජෛ": 347,
      "ජො": 348,
      "ජෝ": 349,
      "ජ‍": 350,
      "ජ‍්": 351,
      "ඤ": 352,
      "ඤං": 353,
      "ඤ්": 354,
      "ඤා": 355,
      "ඥ": 356,
      "ඥ්": 357,
      "ඥා": 358,
      "ට": 359,
      "ටං": 360,
      "ට්": 361,
      "ට්‍": 362,
      "ට්‍‍": 363,
      "ටා": 364,
      "ටැ": 365,
      "ටැං": 366,
      "ටෑ": 367,
      "ටි": 368,
      "ටිං": 369,
      "ටිෙ": 370,
      "ටි‍": 371,
      "ටී": 372,
      "ටු": 373,
      "ටු‍": 374,
      "ටූ": 375,
      "ටෙ": 376,
      "ටේ": 377,
      "ටේ‍": 378,
      "ටො": 379,
      "ටෙේ‍": 380,
      "ටේ": 381,
      "ටේ‍": 382,
      "ටෛ": 383,
      "ටො": 384,
      "ටෝ": 385,
      "ටෝ‍": 386,
      "ටෲ": 387,
      "ට‍": 388,
      "ඨ": 389,
      "ඨා": 390,
      "ඨාං": 391,
      "ඨි": 392,
      "ඨු‍‍": 393,
      "ඩ": 394,
      "ඩං": 395,
      "ඩං‍‍": 396,
      "ඩ්": 397,
      "ඩ්‍": 398,
      "ඩ්‍‍": 399,
      "ඩා": 400,
      "ඩාං": 401,
      "ඩා‍": 402,
      "ඩැ": 403,
      "ඩෑ": 404,
      "ඩි": 405,
      "ඩිං": 406,
      "ඩිෙ": 407,
      "ඩි‍": 408,
      "ඩී": 409,
      "ඩු": 410,
      "ඩු‍": 411,
      "ඩූ": 412,
      "ඩෘ": 413,
      "ඩෙ": 414,
      "ඩෙං": 415,
      "ඩේ": 416,
      "ඩො": 417,
      "ඩෙි": 418,
      "ඩේ": 419,
      "ඩේෙ": 420,
      "ඩේ‍": 421,
      "ඩො": 422,
      "ඩෝ": 423,
      "ඩෲ": 424,
      "ඩ‍": 425,
      "ඪ": 426,
      "ණ": 427,
      "ණං": 428,
      "ණ්": 429,
      "ණ්ෙ": 430,
      "ණ්‍": 431,
      "ණ්‍‍": 432,
      "ණා": 433,
      "ණාං": 434,
      "ණැ": 435,
      "ණෑ": 436,
      "ණි": 437,
      "ණී": 438,
      "ණු": 439,
      "ණූ": 440,
      "ණෘ": 441,
      "ණෙ": 442,
      "ණේ": 443,
      "ණො": 444,
      "ණෙු": 445,
      "ණෙෝ": 446,
      "ණේ": 447,
      "ණො": 448,
      "ණෝ": 449,
      "ණෟ": 450,
      "ණ‍": 451,
      "ඬ": 452,
      "ඬා": 453,
      "ඬි": 454,
      "ඬු": 455,
      "ඬේ": 456,
      "ත": 457,
      "තං": 458,
      "ත්": 459,
      "ත්ා": 460,
      "ත්ෙ": 461,
      "ත්‍": 462,
      "ත්‍‍": 463,
      "තා": 464,
      "තාං": 465,
      "තා‍": 466,
      "තැ": 467,
      "තැ‍": 468,
      "තෑ": 469,
      "ති": 470,
      "තිං": 471,
      "තිා": 472,
      "තිෙ": 473,
      "ති‍": 474,
      "තී": 475,
      "තු": 476,
      "තුං": 477,
      "තුෙ": 478,
      "තු‍": 479,
      "තූ": 480,
      "තූ‍": 481,
      "තෘ": 482,
      "තෙ": 483,
      "තේ": 484,
      "තෙු": 485,
      "තෙ‍්": 486,
      "තේ": 487,
      "තේ‍": 488,
      "තො": 489,
      "තො‍": 490,
      "තෝ": 491,
      "තෞ": 492,
      "තෲ": 493,
      "ත‍": 494,
      "ත‍්‍": 495,
      "ථ": 496,
      "ථ්": 497,
      "ථ්‍": 498,
      "ථා": 499,
      "ථාං": 500,
      "ථි": 501,
      "ථී": 502,
      "ථු": 503,
      "ද": 504,
      "දං": 505,
      "ද්": 506,
      "ද්‍": 507,
      "ද්‍‍": 508,
      "දා": 509,
      "දාං": 510,
      "දා‍": 511,
      "දැ": 512,
      "දැං": 513,
      "දැෙ": 514,
      "දැ‍": 515,
      "දෑ": 516,
      "දි": 517,
      "දිං": 518,
      "දිං‍‍": 519,
      "දිෙ": 520,
      "දි‍": 521,
      "දී": 522,
      "දීං": 523,
      "දී‍": 524,
      "දු": 525,
      "දුෙ": 526,
      "දු‍": 527,
      "දූ": 528,
      "දෘ": 529,
      "දෙ": 530,
      "දේ": 531,
      "දෙි": 532,
      "දෙු": 533,
      "දෙෙ": 534,
      "දෙේ": 535,
      "දෙ‍": 536,
      "දේ": 537,
      "දේ‍": 538,
      "දෛ": 539,
      "දෛ්": 540,
      "දො": 541,
      "දොං": 542,
      "දො‍": 543,
      "දෝ": 544,
      "දෝං": 545,
      "දෞ": 546,
      "ද‍": 547,
      "ධ": 548,
      "ධ්": 549,
      "ධ්‍": 550,
      "ධා": 551,
      "ධැ": 552,
      "ධි": 553,
      "ධී": 554,
      "ධු": 555,
      "ධූ": 556,
      "ධෘ": 557,
      "ධෙ": 558,
      "ධේ": 559,
      "ධෛ": 560,
      "ධො": 561,
      "ධෝ": 562,
      "ධ‍": 563,
      "න": 564,
      "නං": 565,
      "නඃ": 566,
      "න්": 567,
      "න්ං": 568,
      "න්ා": 569,
      "න්ෙ": 570,
      "න්‍": 571,
      "න්‍ෙ": 572,
      "න්‍‍": 573,
      "න්‍‍‍": 574,
      "න්‍‍‍‍‍": 575,
      "නා": 576,
      "නාං": 577,
      "නාා": 578,
      "නා‍": 579,
      "නැ": 580,
      "නැං": 581,
      "නැෙ": 582,
      "නැ‍": 583,
      "නෑ": 584,
      "නෑෑ": 585,
      "නෑෙ": 586,
      "නි": 587,
      "නිං": 588,
      "නිෙ": 589,
      "නි‍": 590,
      "නී": 591,
      "නී‍": 592,
      "නු": 593,
      "නුෙ": 594,
      "නු‍": 595,
      "නූ": 596,
      "නූ‍": 597,
      "නෙ": 598,
      "නේ": 599,
      "නො": 600,
      "නෙැ": 601,
      "නෙි": 602,
      "නෙී": 603,
      "නෙු": 604,
      "නෙෙ": 605,
      "නෙෙි": 606,
      "නෙේ": 607,
      "නෙ‍": 608,
      "නේ": 609,
      "නේෙ": 610,
      "නේ‍": 611,
      "නෛ": 612,
      "නො": 613,
      "නො‍": 614,
      "නෝ": 615,
      "නෝ‍": 616,
      "නෞ": 617,
      "නෟ": 618,
      "න‍": 619,
      "න‍්": 620,
      "න‍්‍": 621,
      "න‍ේ": 622,
      "ඳ": 623,
      "ඳං": 624,
      "ඳ්": 625,
      "ඳා": 626,
      "ඳැ": 627,
      "ඳෑ": 628,
      "ඳි": 629,
      "ඳිං": 630,
      "ඳී": 631,
      "ඳු": 632,
      "ඳූ": 633,
      "ඳෙ": 634,
      "ඳේ": 635,
      "ප": 636,
      "පං": 637,
      "ප්": 638,
      "ප්‍": 639,
      "ප්‍‍": 640,
      "පා": 641,
      "පාං": 642,
      "පා‍": 643,
      "පැ": 644,
      "පැං": 645,
      "පැු": 646,
      "පැ‍": 647,
      "පෑ": 648,
      "පෑ‍": 649,
      "පි": 650,
      "පිං": 651,
      "පිි": 652,
      "පිෙ": 653,
      "පි‍": 654,
      "පී": 655,
      "පු": 656,
      "පුං": 657,
      "පුු": 658,
      "පුෙ": 659,
      "පු‍": 660,
      "පූ": 661,
      "පූෙ": 662,
      "පූ‍": 663,
      "පෘ": 664,
      "පෙ": 665,
      "පේ": 666,
      "පො": 667,
      "පෙෙ": 668,
      "පෞ": 669,
      "පෙ‍": 670,
      "පේ": 671,
      "පේ‍": 672,
      "පො": 673,
      "පෝ": 674,
      "පො‍": 675,
      "පෝ": 676,
      "පෞ": 677,
      "පෟ": 678,
      "ප‍": 679,
      "ප‍්‍": 680,
      "ඵ": 681,
      "ඵ්": 682,
      "බ": 683,
      "බං": 684,
      "බං‍": 685,
      "බං‍‍": 686,
      "බ්": 687,
      "බ්‍": 688,
      "බ්‍‍": 689,
      "බා": 690,
      "බැ": 691,
      "බැං": 692,
      "බැ‍": 693,
      "බැ‍‍": 694,
      "බෑ": 695,
      "බෑ‍": 696,
      "බි": 697,
      "බිං": 698,
      "බි‍": 699,
      "බි‍්‍": 700,
      "බී": 701,
      "බී‍": 702,
      "බු": 703,
      "බුු": 704,
      "බු‍": 705,
      "බූ": 706,
      "බෘ": 707,
      "බෙ": 708,
      "බෙං": 709,
      "බේ": 710,
      "බො": 711,
      "බෞ": 712,
      "බෙ‍": 713,
      "බේ": 714,
      "බේං": 715,
      "බේ‍": 716,
      "බෛ": 717,
      "බො": 718,
      "බොෙ": 719,
      "බො‍": 720,
      "බෝ": 721,
      "බෝං": 722,
      "බෝ‍": 723,
      "බෞ": 724,
      "බෲ": 725,
      "බ‍": 726,
      "භ": 727,
      "භං": 728,
      "භ්": 729,
      "භ්‍": 730,
      "භා": 731,
      "භි": 732,
      "භිෙ": 733,
      "භී": 734,
      "භු": 735,
      "භූ": 736,
      "භූ‍": 737,
      "භෙ": 738,
      "භේ": 739,
      "භෛ": 740,
      "භෝ": 741,
      "භෞ": 742,
      "ම": 743,
      "මං": 744,
      "මං‍": 745,
      "මං‍‍": 746,
      "ම්": 747,
      "ම්ං": 748,
      "ම්ෙ": 749,
      "ම්‍": 750,
      "ම්‍‍": 751,
      "මා": 752,
      "මාං": 753,
      "මාෙ": 754,
      "මා‍": 755,
      "මැ": 756,
      "මැ‍": 757,
      "මෑ": 758,
      "මි": 759,
      "මිෙ": 760,
      "මි‍": 761,
      "මී": 762,
      "මු": 763,
      "මුං": 764,
      "මුෙ": 765,
      "මු‍": 766,
      "මු‍‍": 767,
      "මූ": 768,
      "මෘ": 769,
      "මෙ": 770,
      "මේ": 771,
      "මො": 772,
      "මෙි": 773,
      "මෙු": 774,
      "මෙෙ": 775,
      "මෙෙි": 776,
      "මෙේ": 777,
      "මෙ‍": 778,
      "මෙ‍ේ": 779,
      "මේ": 780,
      "මේී": 781,
      "මේෙ": 782,
      "මේ‍": 783,
      "මො": 784,
      "මො‍": 785,
      "මෝ": 786,
      "මෝ‍": 787,
      "මෞ": 788,
      "ම‍": 789,
      "ම‍ෙ": 790,
      "ම‍‍": 791,
      "ඹ": 792,
      "ඹා": 793,
      "ඹි": 794,
      "ඹී": 795,
      "ඹු": 796,
      "ඹෙ": 797,
      "ඹේ": 798,
      "ඹ‍": 799,
      "ය": 800,
      "යං": 801,
      "ය්": 802,
      "ය්‍": 803,
      "යා": 804,
      "යාං": 805,
      "යාා": 806,
      "යාෙ": 807,
      "යා‍": 808,
      "යැ": 809,
      "යැං": 810,
      "යැෙ": 811,
      "යෑ": 812,
      "යි": 813,
      "යිෙ": 814,
      "යි‍": 815,
      "යී": 816,
      "යු": 817,
      "යු‍": 818,
      "යූ": 819,
      "යෙ": 820,
      "යෙං": 821,
      "යේ": 822,
      "යො": 823,
      "යෙි": 824,
      "යෙෙි": 825,
      "යෙ‍": 826,
      "යේ": 827,
      "යෛ": 828,
      "යො": 829,
      "යෝ": 830,
      "යෞ": 831,
      "ය‍": 832,
      "ර": 833,
      "රං": 834,
      "රං‍‍": 835,
      "ර්": 836,
      "ර්්": 837,
      "ර්්‍": 838,
      "ර්ෙ": 839,
      "ර්‍": 840,
      "රා": 841,
      "රාං": 842,
      "රා‍": 843,
      "රැ": 844,
      "රැං": 845,
      "රැෙ": 846,
      "රැ‍": 847,
      "රෑ": 848,
      "රි": 849,
      "රිං": 850,
      "රිං‍‍": 851,
      "රිි": 852,
      "රිෙ": 853,
      "රි‍": 854,
      "රී": 855,
      "රීෙ": 856,
      "රී‍": 857,
      "රු": 858,
      "රුං": 859,
      "රුං‍‍": 860,
      "රුෙ": 861,
      "රු‍": 862,
      "රූ": 863,
      "රූෙ": 864,
      "රෘ": 865,
      "රෙ": 866,
      "රෙං": 867,
      "රේ": 868,
      "රො": 869,
      "රෙි": 870,
      "රෙී": 871,
      "රෙු": 872,
      "රෙෙ": 873,
      "රෙේ": 874,
      "රෙො": 875,
      "රෙ‍": 876,
      "රේ": 877,
      "රේා": 878,
      "රේෙ": 879,
      "රෛ": 880,
      "රො": 881,
      "රෝ": 882,
      "රෝං": 883,
      "රෝ‍": 884,
      "ර‍": 885,
      "ර‍්‍": 886,
      "ල": 887,
      "ලං": 888,
      "ලං‍": 889,
      "ල්": 890,
      "ල්‍": 891,
      "ල්‍‍": 892,
      "ලා": 893,
      "ලාං": 894,
      "ලාා": 895,
      "ලාෙ": 896,
      "ලා‍": 897,
      "ලැ": 898,
      "ලැෙ": 899,
      "ලැ‍": 900,
      "ලෑ": 901,
      "ලි": 902,
      "ලිං": 903,
      "ලිෙ": 904,
      "ලි‍": 905,
      "ලී": 906,
      "ලු": 907,
      "ලුෙ": 908,
      "ලු‍": 909,
      "ලූ": 910,
      "ලූ‍": 911,
      "ලෙ": 912,
      "ලේ": 913,
      "ලො": 914,
      "ලෝ": 915,
      "ලෙි": 916,
      "ලෙී": 917,
      "ලෙු": 918,
      "ලෙෙ": 919,
      "ලෙේ": 920,
      "ලෙේ": 921,
      "ලෙෝ": 922,
      "ලෙ‍": 923,
      "ලේ": 924,
      "ලේ‍": 925,
      "ලො": 926,
      "ලෝ": 927,
      "ලෝං": 928,
      "ලෝ‍": 929,
      "ල‍": 930,
      "ල‍‍": 931,
      "ව": 932,
      "වං": 933,
      "ව්": 934,
      "ව්‍": 935,
      "ව්‍‍": 936,
      "වා": 937,
      "වාං": 938,
      "වාෙ": 939,
      "වා‍": 940,
      "වැ": 941,
      "වැ‍": 942,
      "වෑ": 943,
      "වි": 944,
      "වි‍": 945,
      "වී": 946,
      "වී‍": 947,
      "වු": 948,
      "වුං": 949,
      "වුෙ": 950,
      "වු‍": 951,
      "වූ": 952,
      "වෘ": 953,
      "වෙ": 954,
      "වේ": 955,
      "වො": 956,
      "වෙැ": 957,
      "වෙි": 958,
      "වෙී": 959,
      "වෙ‍": 960,
      "වෙ‍‍": 961,
      "වේ": 962,
      "වේ‍": 963,
      "වෛ": 964,
      "වෛ‍": 965,
      "වො": 966,
      "වෝ": 967,
      "ව‍": 968,
      "ව‍ෙ": 969,
      "ව‍‍": 970,
      "ශ": 971,
      "ශං": 972,
      "ශ්": 973,
      "ශ්ං": 974,
      "ශ්‍": 975,
      "ශ්‍‍": 976,
      "ශා": 977,
      "ශාං": 978,
      "ශා‍": 979,
      "ශැ": 980,
      "ශැං": 981,
      "ශෑ": 982,
      "ශි": 983,
      "ශිං": 984,
      "ශී": 985,
      "ශී‍්‍": 986,
      "ශු": 987,
      "ශූ": 988,
      "ශෘං": 989,
      "ශෙ": 990,
      "ශෙි": 991,
      "ශේ": 992,
      "ශෛ": 993,
      "ශො": 994,
      "ශෝ": 995,
      "ශෝ": 996,
      "ශ‍": 997,
      "ෂ": 998,
      "ෂ්": 999,
      "ෂ්්‍": 1000,
      "ෂ්‍": 1001,
      "ෂා": 1002,
      "ෂාං": 1003,
      "ෂැ": 1004,
      "ෂි": 1005,
      "ෂිං": 1006,
      "ෂී": 1007,
      "ෂු": 1008,
      "ෂූ": 1009,
      "ෂෙ": 1010,
      "ෂේ": 1011,
      "ෂේ": 1012,
      "ෂො": 1013,
      "ෂෝ": 1014,
      "ෂ‍": 1015,
      "ස": 1016,
      "සං": 1017,
      "සං‍": 1018,
      "ස්": 1019,
      "ස්්": 1020,
      "ස්ෙ": 1021,
      "ස්‌": 1022,
      "ස්‍": 1023,
      "ස්‍‍": 1024,
      "සා": 1025,
      "සාං": 1026,
      "සාා": 1027,
      "සාෙ": 1028,
      "සා‍": 1029,
      "සැ": 1030,
      "සැ‍": 1031,
      "සෑ": 1032,
      "සි": 1033,
      "සිං": 1034,
      "සිෙ": 1035,
      "සි‍": 1036,
      "සී": 1037,
      "සී‍": 1038,
      "සු": 1039,
      "සුෙ": 1040,
      "සු‍": 1041,
      "සූ": 1042,
      "සූ‍": 1043,
      "සෘ": 1044,
      "සෙ": 1045,
      "සෙං": 1046,
      "සේ": 1047,
      "සො": 1048,
      "සෙි": 1049,
      "සෞ": 1050,
      "සෙ‍": 1051,
      "සේ": 1052,
      "සෛ": 1053,
      "සො": 1054,
      "සෝ": 1055,
      "සෞ": 1056,
      "සෟ": 1057,
      "ස‍": 1058,
      "ස‍්‍": 1059,
      "හ": 1060,
      "හං": 1061,
      "හඃ": 1062,
      "හ්": 1063,
      "හ්ං": 1064,
      "හ්‍": 1065,
      "හා": 1066,
      "හා‍": 1067,
      "හැ": 1068,
      "හැං": 1069,
      "හැෙ": 1070,
      "හැ‍": 1071,
      "හෑ": 1072,
      "හි": 1073,
      "හිං": 1074,
      "හිෙ": 1075,
      "හි‍": 1076,
      "හී": 1077,
      "හු": 1078,
      "හුෙ": 1079,
      "හු‍": 1080,
      "හූ": 1081,
      "හූ‍": 1082,
      "හෘ": 1083,
      "හෙ": 1084,
      "හෙං": 1085,
      "හො": 1086,
      "හෙෙ": 1087,
      "හෙේ": 1088,
      "හෙ‍": 1089,
      "හේ": 1090,
      "හේ‍": 1091,
      "හෛ": 1092,
      "හො": 1093,
      "හොං": 1094,
      "හො‍": 1095,
      "හෝ": 1096,
      "හෞ": 1097,
      "හෟ": 1098,
      "හ‍": 1099,
      "ළ": 1100,
      "ළං": 1101,
      "ළ්": 1102,
      "ළා": 1103,
      "ළැ": 1104,
      "ළෑ": 1105,
      "ළි": 1106,
      "ළී": 1107,
      "ළු": 1108,
      "ළුෙ": 1109,
      "ළු‍": 1110,
      "ළූ": 1111,
      "ළෙ": 1112,
      "ළො": 1113,
      "ළේ": 1114,
      "ළො": 1115,
      "ළෝ": 1116,
      "ළ‍": 1117,
      "ෆ": 1118,
      "ෆ්": 1119,
      "ෆ්‍": 1120,
      "ෆ්‍‍": 1121,
      "ෆා": 1122,
      "ෆා‍": 1123,
      "ෆැ": 1124,
      "ෆෑ": 1125,
      "ෆෑං": 1126,
      "ෆි": 1127,
      "ෆී": 1128,
      "ෆු": 1129,
      "ෆූ": 1130,
      "ෆෙ": 1131,
      "ෆේ": 1132,
      "ෆේ‍": 1133,
      "ෆො": 1134,
      "ෆෝ": 1135,
      "ෆෞ": 1136,
      "ෆ‍ෙ": 1137,
      "ා": 1138,
      "ී": 1139,
      "ෙ": 1140,
      "ො": 1141,
      "෴": 1142,
      "๑": 1143,
      "‌": 1144,
      "‍": 1145,
      "‍‍": 1146,
      "–": 1147,
      "—": 1148,
      "…": 1149,
      "∙": 1150,
      "►": 1151,
      "◄": 1152,
      "◢": 1153,
      "◣": 1154,
      "★": 1155,
      "☺": 1156,
      "♠": 1157,
      "♥": 1158,
      "♪": 1159,
      "♫": 1160,
      "❃": 1161,
      "❄": 1162,
      "න්න": 1163,
      "ඔයා": 1164,
      "..": 1165,
      "කර": 1166,
      "මම": 1167,
      "කිය": 1168,
      "නවා": 1169,
      "මට": 1170,
      "න්නේ": 1171,
      "එයා": 1172,
      "...": 1173,
      "අපි": 1174,
      "ඒක": 1175,
      "යක්": 1176,
      "එක": 1177,
      "කරන්න": 1178,
      "ගන්න": 1179,
      "නව": 1180,
      "හරි": 1181,
      "න්නෙ": 1182,
      "ඔයාට": 1183,
      "කියලා": 1184,
      "යට": 1185,
      "ත්ත": 1186,
      "නම්": 1187,
      "මොක": 1188,
      "තියෙ": 1189,
      "වන්": 1190,
      "මගේ": 1191,
      "ඉන්න": 1192,
      "යන්න": 1193,
      "වෙන්න": 1194,
      "වත්": 1195,
      "මයි": 1196,
      "වගේ": 1197,
      "තර": 1198,
      "ගැන": 1199,
      "බල": 1200,
      "වෙලා": 1201,
      "මේක": 1202,
      "ක්ක": 1203,
      "නැහැ": 1204,
      "දැන්": 1205,
      "ඔහු": 1206,
      "ගෙන": 1207,
      "වක්": 1208,
      "හිත": 1209,
      "එහෙ": 1210,
      "ල්ල": 1211,
      "දන්න": 1212,
      "ටම": 1213,
      "වල": 1214,
      "ප්‍ර": 1215,
      "නවද": 1216,
      "කට": 1217,
      "තිය": 1218,
      "ඔබ": 1219,
      "අපිට": 1220,
      "එක්ක": 1221,
      "මක්": 1222,
      "හොම": 1223,
      "දෙයක්": 1224,
      "මිනි": 1225,
      "එන්න": 1226,
      "තන": 1227,
      "ඕන": 1228,
      "හොඳ": 1229,
      "වෙන": 1230,
      "එපා": 1231,
      "ඒත්": 1232,
      "දෙන්න": 1233,
      "ගත්": 1234,
      "ලින්": 1235,
      "ද්ද": 1236,
      "අර": 1237,
      "කතා": 1238,
      "ඔයාගේ": 1239,
      "වට": 1240,
      "ඩක්": 1241,
      "කියන්න": 1242,
      "දර": 1243,
      "කවු": 1244,
      "මාව": 1245,
      "ඔව්": 1246,
      "තමයි": 1247,
      "නය": 1248,
      "කිව්": 1249,
      "පුළු": 1250,
      "අව": 1251,
      "කියල": 1252,
      "මොකද": 1253,
      "මොකක්": 1254,
      "කොහොම": 1255,
      "හැම": 1256,
      "ඕනේ": 1257,
      "පුළුවන්": 1258,
      "යෙන්": 1259,
      "මහ": 1260,
      "වෙයි": 1261,
      "ස්ස": 1262,
      "බලන්න": 1263,
      "වන්න": 1264,
      "රක්": 1265,
      "වෙනවා": 1266,
      "කරනවා": 1267,
      "නෙක්": 1268,
      "එහෙම": 1269,
      "ඇති": 1270,
      "යන්": 1271,
      "තියෙනවා": 1272,
      "ඇත්ත": 1273,
      "ඇයි": 1274,
      "විදි": 1275,
      "ඇය": 1276,
      "මන්": 1277,
      "සහ": 1278,
      "කොහොමද": 1279,
      "යෙක්": 1280,
      "එකක්": 1281,
      "හිටි": 1282,
      "වර": 1283,
      "වුන්": 1284,
      "මෙහෙ": 1285,
      "හොද": 1286,
      "වද": 1287,
      "කරලා": 1288,
      "ලට": 1289,
      "නැති": 1290,
      "වැඩ": 1291,
      "පස්": 1292,
      "වෙන්": 1293,
      "ටික": 1294,
      "නිය": 1295,
      "කෙනෙක්": 1296,
      "අපේ": 1297,
      "ඔයාගෙ": 1298,
      "දැන": 1299,
      "කාර": 1300,
      "අහ": 1301,
      "පුලු": 1302,
      "කරන්නේ": 1303,
      "ඔයාව": 1304,
      "වාස": 1305,
      "කොට": 1306,
      "ඔවුන්": 1307,
      "එයාට": 1308,
      "ඔය": 1309,
      "ච්ච": 1310,
      "ස්සු": 1311,
      "පුලුවන්": 1312,
      "තව": 1313,
      "∙∙": 1314,
      "දන්නවා": 1315,
      "විතර": 1316,
      "උඹ": 1317,
      "මෙතන": 1318,
      "මර": 1319,
      "අද": 1320,
      "මොකක්ද": 1321,
      "තින්": 1322,
      "මත": 1323,
      "in": 1324,
      "තියි": 1325,
      "සර්": 1326,
      "වල්": 1327,
      "කව": 1328,
      "කිසි": 1329,
      "කැම": 1330,
      "ම්බ": 1331,
      "වුනා": 1332,
      "හොයා": 1333,
      "කරු": 1334,
      "ඇතු": 1335,
      "දව": 1336,
      "නිසා": 1337,
      "කලා": 1338,
      "යනවා": 1339,
      "විශ්": 1340,
      "කියන්නේ": 1341,
      "උද": 1342,
      "කරන": 1343,
      "තැන": 1344,
      "ගොඩක්": 1345,
      "සමා": 1346,
      "ණය": 1347,
      "අවු": 1348,
      "වලට": 1349,
      "වගේම": 1350,
      "බලා": 1351,
      "අම්": 1352,
      "අයි": 1353,
      "හොඳයි": 1354,
      "ඉන්නේ": 1355,
      "ඉන්නවා": 1356,
      "ටන්": 1357,
      "කවුද": 1358,
      "කින්": 1359,
      "ගත්තා": 1360,
      "ඉතින්": 1361,
      "විශ්වාස": 1362,
      "මත්": 1363,
      "නේද": 1364,
      "කම්": 1365,
      "තියෙන්නේ": 1366,
      "හින්": 1367,
      "තාත්": 1368,
      "නැත්": 1369,
      "පහ": 1370,
      "සන්": 1371,
      "මගෙ": 1372,
      "කලින්": 1373,
      "ඕනෙ": 1374,
      "ච්චර": 1375,
      "කොහෙ": 1376,
      "කෙන්": 1377,
      "නයක්": 1378,
      "මොනවද": 1379,
      "පහු": 1380,
      "එයාව": 1381,
      "ඇත්තටම": 1382,
      "න්ද": 1383,
      "දන්නේ": 1384,
      "තුව": 1385,
      "යන්නේ": 1386,
      "වෙන්නේ": 1387,
      "on": 1388,
      "නෙවෙයි": 1389,
      "ටර්": 1390,
      "එයාල": 1391,
      "අනි": 1392,
      "මිනිස්සු": 1393,
      "an": 1394,
      "යන": 1395,
      "තිබු": 1396,
      "උදව්": 1397,
      "ප්‍රශ්": 1398,
      "er": 1399,
      "වය": 1400,
      "ඉක්": 1401,
      "තුරු": 1402,
      "දේවල්": 1403,
      "it": 1404,
      "ආරක්": 1405,
      "හිතන්නේ": 1406,
      "කියන": 1407,
      "වෙනු": 1408,
      "ගෙදර": 1409,
      "මොන": 1410,
      "සිය": 1411,
      "උන්": 1412,
      "එකට": 1413,
      "කවුරු": 1414,
      "විය": 1415,
      "වැඩි": 1416,
      "ලක්": 1417,
      "පරි": 1418,
      "ටිකක්": 1419,
      "ල්ලි": 1420,
      "අය": 1421,
      "වඩා": 1422,
      "ඒකට": 1423,
      "ආපහු": 1424,
      "මතක": 1425,
      "ගිහින්": 1426,
      "විතරයි": 1427,
      "හට": 1428,
      "සමාවෙන්න": 1429,
      "විට": 1430,
      "සමහ": 1431,
      "කන්": 1432,
      "නින්": 1433,
      "හරියට": 1434,
      "රක": 1435,
      "ඇවි": 1436,
      "කවදා": 1437,
      "යයි": 1438,
      "ක්ෂ": 1439,
      "ගියා": 1440,
      "සක්": 1441,
      "මන": 1442,
      "ගන්නවා": 1443,
      "කරන්නෙ": 1444,
      "ජීවි": 1445,
      "එහෙනම්": 1446,
      "නම": 1447,
      "කුත්": 1448,
      "තේරු": 1449,
      "කිසිම": 1450,
      "ද්ධ": 1451,
      "ඉවර": 1452,
      "රය": 1453,
      "ගහ": 1454,
      "සමහර": 1455,
      "ඔබට": 1456,
      "රියා": 1457,
      "අල්ල": 1458,
      "නැද්ද": 1459,
      "සතු": 1460,
      "me": 1461,
      "මුත්": 1462,
      "එයාගේ": 1463,
      "ඔක්": 1464,
      "ල්ලා": 1465,
      "බැරි": 1466,
      "තියෙන": 1467,
      "පස්සෙ": 1468,
      "මින්": 1469,
      "වෙනුවෙන්": 1470,
      "හිතු": 1471,
      "ගෙන්": 1472,
      "ගත": 1473,
      "ස්තු": 1474,
      "තමා": 1475,
      "එත": 1476,
      "එයාලා": 1477,
      "හමු": 1478,
      "වයි": 1479,
      "තමු": 1480,
      "ගත්ත": 1481,
      "ත්තු": 1482,
      "ස්ථා": 1483,
      "බැහැ": 1484,
      "කැමති": 1485,
      "00": 1486,
      "න්නා": 1487,
      "මොනා": 1488,
      "කරා": 1489,
      "වන": 1490,
      "හැමෝ": 1491,
      "අත": 1492,
      "කිරී": 1493,
      "පස්සේ": 1494,
      "න්ට": 1495,
      "or": 1496,
      "කියන්නෙ": 1497,
      "කාර්": 1498,
      "දෙක": 1499,
      "යක": 1500,
      "නමුත්": 1501,
      "එනවා": 1502,
      "එකේ": 1503,
      "ලොකු": 1504,
      "කවදාවත්": 1505,
      "at": 1506,
      "කල": 1507,
      "පන්": 1508,
      "කල්": 1509,
      "ඒවා": 1510,
      "කොහෙද": 1511,
      "කිව්වා": 1512,
      "අහන්න": 1513,
      "අප": 1514,
      "වනේ": 1515,
      "තාත්තා": 1516,
      "වර්": 1517,
      "ඔයාල": 1518,
      "රුදු": 1519,
      "ඕනා": 1520,
      "සම්": 1521,
      "වෙන්නෙ": 1522,
      "ත්ම": 1523,
      "වුනේ": 1524,
      "හොදයි": 1525,
      "යමු": 1526,
      "එතකොට": 1527,
      "එලි": 1528,
      "ඔක්කො": 1529,
      "උනා": 1530,
      "වැර": 1531,
      "විනා": 1532,
      "රම": 1533,
      "කාල": 1534,
      "වෙනස්": 1535,
      "පොඩි": 1536,
      "මොකද්ද": 1537,
      "වහ": 1538,
      "හේයි": 1539,
      "එය": 1540,
      "හස්": 1541,
      "කරුණා": 1542,
      "කලේ": 1543,
      "පිට": 1544,
      "නැව": 1545,
      "දාන්න": 1546,
      "තත්": 1547,
      "මැරු": 1548,
      "ඔහ්": 1549,
      "සම": 1550,
      "අන්": 1551,
      "හැකි": 1552,
      "උත්": 1553,
      "හද": 1554,
      "මාරු": 1555,
      "තිබ්": 1556,
      "කය": 1557,
      "පත්": 1558,
      "ඔක්කොම": 1559,
      "රිය": 1560,
      "තියෙන්නෙ": 1561,
      "අනේ": 1562,
      "දන්නවද": 1563,
      "හිටියේ": 1564,
      "∙∙∙": 1565,
      "ත්‍ර": 1566,
      "මෙයි": 1567,
      "මෙයා": 1568,
      "තුර": 1569,
      "ar": 1570,
      "දැක්": 1571,
      "වලින්": 1572,
      "කළා": 1573,
      "ඉන්නෙ": 1574,
      "නක්": 1575,
      "ඔයාලා": 1576,
      "තියනවා": 1577,
      "කෙනා": 1578,
      "හිතන්නෙ": 1579,
      "වැරදි": 1580,
      "එක්": 1581,
      "ඔහුට": 1582,
      "නියමයි": 1583,
      "නෙමෙයි": 1584,
      "රණ": 1585,
      "ඉඳ": 1586,
      "සල්ලි": 1587,
      "තරම්": 1588,
      "විදිහට": 1589,
      "කරගන්න": 1590,
      "ඉද": 1591,
      "ඔහේ": 1592,
      "නියම": 1593,
      "අවුරුදු": 1594,
      "පටන්": 1595,
      "ට්ටු": 1596,
      ".\"": 1597,
      "අත්": 1598,
      "එකම": 1599,
      "ටද": 1600,
      "බය": 1601,
      "වුන": 1602,
      "දුර": 1603,
      "වැඩක්": 1604,
      "තියා": 1605,
      "සට": 1606,
      "කරපු": 1607,
      "හරිද": 1608,
      "වෙලාව": 1609,
      "පිරි": 1610,
      "පොරො": 1611,
      "නැත්නම්": 1612,
      "බව": 1613,
      "ච්චි": 1614,
      "ල්ලෙ": 1615,
      "th": 1616,
      "යාළු": 1617,
      "වම": 1618,
      "තය": 1619,
      "හොඳි": 1620,
      "දිහා": 1621,
      "ආවේ": 1622,
      "ට්ටි": 1623,
      "සයි": 1624,
      "කයි": 1625,
      "ලැබු": 1626,
      "අවශ්‍": 1627,
      "කිව්වේ": 1628,
      "ඔබේ": 1629,
      "හොයාගන්න": 1630,
      "එතන": 1631,
      "නවත්ත": 1632,
      "න්ධ": 1633,
      "වාර්": 1634,
      "ආද": 1635,
      "සම්බ": 1636,
      "ස්තූ": 1637,
      "නවත්": 1638,
      "කමක්": 1639,
      "එලියට": 1640,
      "පාල": 1641,
      "ගය": 1642,
      "විදියට": 1643,
      "ඊට": 1644,
      "මැරෙ": 1645,
      "මොනවා": 1646,
      "නැතුව": 1647,
      "තුවක්": 1648,
      "රෙන්": 1649,
      "ඇවිත්": 1650,
      "ඇහු": 1651,
      "වෙනි": 1652,
      "ලග": 1653,
      "ඕනි": 1654,
      "හැමෝම": 1655,
      "පල": 1656,
      "බොරු": 1657,
      "ප්‍රති": 1658,
      "පෙන්": 1659,
      "උප": 1660,
      "st": 1661,
      "යන්නෙ": 1662,
      "ity": 1663,
      "අඩු": 1664,
      "වෙඩි": 1665,
      "හොදි": 1666,
      "කරල": 1667,
      "ගමන්": 1668,
      "දන්නෙ": 1669,
      "පාර": 1670,
      "කියනවා": 1671,
      "City": 1672,
      "අම්මා": 1673,
      "පොඩ්": 1674,
      "පිළි": 1675,
      "අන": 1676,
      "සිදු": 1677,
      "වැඩේ": 1678,
      "දැක්ක": 1679,
      "සුන්": 1680,
      "පැත්ත": 1681,
      "න්දු": 1682,
      "නයි": 1683,
      "මෙහේ": 1684,
      "ගැනී": 1685,
      "යුතු": 1686,
      "එයාගෙ": 1687,
      "පුතා": 1688,
      "ගිය": 1689,
      "වෙක්": 1690,
      "දකි": 1691,
      "පරී": 1692,
      "පැහැ": 1693,
      "හිටියා": 1694,
      "ආදර": 1695,
      "දැනගන්න": 1696,
      "නග": 1697,
      "ක්‍රියා": 1698,
      "මොනාද": 1699,
      "ටින්": 1700,
      "නොත්": 1701,
      "සහෝ": 1702,
      "අරන්": 1703,
      "තාත්ත": 1704,
      "අරගෙන": 1705,
      "රයක්": 1706,
      "පසු": 1707,
      "ස්තුතියි": 1708,
      "ou": 1709,
      "ame": 1710,
      "තේරෙ": 1711,
      "අපිව": 1712,
      "පොලි": 1713,
      "එත්": 1714,
      "කොච්චර": 1715,
      "දෙනවා": 1716,
      "වාහ": 1717,
      "හම්බ": 1718,
      "න්ම": 1719,
      "ඒයි": 1720,
      "එළි": 1721,
      "වොත්": 1722,
      "ලස්ස": 1723,
      "ර්ණ": 1724,
      "es": 1725,
      "සම්බන්ධ": 1726,
      "නරක": 1727,
      "ඉක්මන": 1728,
      "න්‍ය": 1729,
      "ලබා": 1730,
      "en": 1731,
      "ත්තෙ": 1732,
      "ආවා": 1733,
      "ඔහුව": 1734,
      "අනු": 1735,
      "එන": 1736,
      "යින්": 1737,
      "ලය": 1738,
      "ඒකෙන්": 1739,
      "kg": 1740,
      "කැමතියි": 1741,
      "සිටි": 1742,
      "සර": 1743,
      "උඩ": 1744,
      "උබ": 1745,
      "පිස්සු": 1746,
      "kgm": 1747,
      "යාලු": 1748,
      "ගත්තේ": 1749,
      "සල": 1750,
      "කම": 1751,
      "හිට": 1752,
      "ආරක්ෂා": 1753,
      "එයාලට": 1754,
      "පොඩ්ඩක්": 1755,
      "සමහරවිට": 1756,
      "තියන්න": 1757,
      "උනේ": 1758,
      "දැනෙ": 1759,
      "යෙන්ම": 1760,
      "කණ්": 1761,
      "ස්තූතියි": 1762,
      "රහ": 1763,
      "වුණා": 1764,
      "අනිත්": 1765,
      "ජීවත්": 1766,
      "වීම": 1767,
      "මාර්": 1768,
      "නෙමේ": 1769,
      "පත": 1770,
      "ස්තර": 1771,
      "දෙයක්ම": 1772,
      "හන්": 1773,
      "වනවා": 1774,
      "පැන": 1775,
      "වේවි": 1776,
      "සෙල්ල": 1777,
      "ඇතුලට": 1778,
      "එච්චර": 1779,
      "කර්": 1780,
      "දරු": 1781,
      "ලිය": 1782,
      "හැදු": 1783,
      "ඩාය": 1784,
      "කරුණාකරලා": 1785,
      "ඇයට": 1786,
      "සඳ": 1787,
      "පවු": 1788,
      "ගල": 1789,
      "යාව": 1790,
      "ජැක්": 1791,
      "ළම": 1792,
      "මාත්": 1793,
      "හිර": 1794,
      "අන්ති": 1795,
      "වෙනව": 1796,
      "අමාරු": 1797,
      "මෙන්න": 1798,
      "රස්": 1799,
      "හිතනවා": 1800,
      "ට්ට": 1801,
      "අවශ්‍ය": 1802,
      "මෙන්": 1803,
      "ගොඩ": 1804,
      "දෙවිය": 1805,
      "කියලද": 1806,
      "මගු": 1807,
      "කොහේ": 1808,
      "තාව": 1809,
      "ඉඩ": 1810,
      "ඉවරයි": 1811,
      "ළඟ": 1812,
      "තවත්": 1813,
      "කිව්වෙ": 1814,
      "මරන්න": 1815,
      "කාට": 1816,
      "පුලුවන්ද": 1817,
      "සාමා": 1818,
      "ටුයි": 1819,
      "කුණු": 1820,
      "ion": 1821,
      "හොඳින්": 1822,
      "ලැබෙ": 1823,
      "ඉක්මනට": 1824,
      "නැවත": 1825,
      "ඉදි": 1826,
      "ණයක්": 1827,
      "නැගි": 1828,
      "තාම": 1829,
      "පුදු": 1830,
      "මෝඩ": 1831,
      "ඕක": 1832,
      "තියන": 1833,
      "ජන": 1834,
      "අතර": 1835,
      "ප්‍රශ්නයක්": 1836,
      "ලයි": 1837,
      "මනු": 1838,
      "අලු": 1839,
      "දෙවි": 1840,
      "කට්ටි": 1841,
      "තුවක්කු": 1842,
      "උන": 1843,
      "රෙයි": 1844,
      "කණ්ඩාය": 1845,
      "ක්ස්": 1846,
      "මහත්ත": 1847,
      "විසි": 1848,
      "ඔහුගේ": 1849,
      "ඔයාලට": 1850,
      "නට": 1851,
      "සක": 1852,
      "වරු": 1853,
      "ඇයව": 1854,
      "දන්නව": 1855,
      "al": 1856,
      "ඔයත්": 1857,
      "තේරුම්": 1858,
      "ගන්නේ": 1859,
      "ආයෙ": 1860,
      "මුහු": 1861,
      "බලාගෙන": 1862,
      "උඹට": 1863,
      "නැත්ත": 1864,
      "අදහ": 1865,
      "රිකා": 1866,
      "දේම": 1867,
      "දොර": 1868,
      "දිග": 1869,
      "දාලා": 1870,
      "ගොනු": 1871,
      "ම්ම්": 1872,
      "මිය": 1873,
      "දුව": 1874,
      "අවස්ථා": 1875,
      "ස්ති": 1876,
      "හර": 1877,
      "ටත්": 1878,
      "ගයක්": 1879,
      "එකෙන්": 1880,
      "කරයි": 1881,
      "ඒවගේම": 1882,
      "තුමා": 1883,
      "ඉස්ස": 1884,
      "කරන්නම්": 1885,
      "න්ව": 1886,
      "Name": 1887,
      "පර්": 1888,
      "ල්ලෝ": 1889,
      "තාත්තේ": 1890,
      "කිවු": 1891,
      "තියෙනවද": 1892,
      "ලඟ": 1893,
      "ක්‍රම": 1894,
      "ඉක්ම": 1895,
      "අයින්": 1896,
      "බේර": 1897,
      "is": 1898,
      "මග": 1899,
      "පැහැදි": 1900,
      "කොල්ල": 1901,
      "කරනව": 1902,
      "දින": 1903,
      "විහි": 1904,
      "දෙවියනේ": 1905,
      "රයි": 1906,
      "හිතන්න": 1907,
      "සුම්": 1908,
      "le": 1909,
      "අමතක": 1910,
      "විනාශ": 1911,
      "මුණ": 1912,
      "ලර්": 1913,
      "නිර්": 1914,
      "හාට": 1915,
      "මොනව": 1916,
      "ic": 1917,
      "තියනව": 1918,
      "ලන්": 1919,
      "ල්ලෙක්": 1920,
      "මෙහෙට": 1921,
      "කරේ": 1922,
      "ඉතිං": 1923,
      "ගාව": 1924,
      "--": 1925,
      "සිද්ධ": 1926,
      "ආදරෙයි": 1927,
      "වැද": 1928,
      "දැක්කා": 1929,
      "කරනවද": 1930,
      "ද්දි": 1931,
      "රන්": 1932,
      "නිද": 1933,
      "හැටි": 1934,
      "සහෝදර": 1935,
      "දය": 1936,
      "සඳහා": 1937,
      "පූර්ණ": 1938,
      "හොදින්": 1939,
      "ගියේ": 1940,
      "තොර": 1941,
      "ජීවිත": 1942,
      "ගණ": 1943,
      "පති": 1944,
      "තමුසෙ": 1945,
      "ඇම": 1946,
      "දැම්": 1947,
      "වච": 1948,
      "කෑම": 1949,
      "විනාඩි": 1950,
      "වැදගත්": 1951,
      "පර": 1952,
      "කරමු": 1953,
      "හම්": 1954,
      "සැක": 1955,
      "කරදර": 1956,
      "තනින්": 1957,
      "අලුත්": 1958,
      "පාවි": 1959,
      "යකට": 1960,
      "ස්ම": 1961,
      "එකතු": 1962,
      "රණය": 1963,
      "ෂක": 1964,
      "නැත්තේ": 1965,
      "මමයි": 1966,
      "නවත්තන්න": 1967,
      "හරිම": 1968,
      "දැන්ම": 1969,
      "එළියට": 1970,
      "අවසා": 1971,
      "ක්‍රී": 1972,
      "මුකුත්": 1973,
      "මුළු": 1974,
      "ඇත": 1975,
      "රිලා": 1976,
      "කෙල්ල": 1977,
      "කෝල්": 1978,
      "පස්ස": 1979,
      "ඇස්": 1980,
      "පාවිච්චි": 1981,
      "මේකට": 1982,
      "ටයි": 1983,
      "දවස්": 1984,
      "කාලෙ": 1985,
      "ජය": 1986,
      "ළමයි": 1987,
      "දේශ": 1988,
      "තයි": 1989,
      "ස්ටර්": 1990,
      "ව්‍යා": 1991,
      "ර්ථ": 1992,
      "නැත්තම්": 1993,
      "සේරම": 1994,
      "කියා": 1995,
      "ඉස්": 1996,
      "නිකන්": 1997,
      "කට්ටිය": 1998,
      "හිටිය": 1999,
      "විශේ": 2000,
      "විතරක්": 2001,
      "re": 2002,
      "විදිහ": 2003,
      "පහර": 2004,
      "අරි": 2005,
      "ලෝක": 2006,
      "මිනිහෙ": 2007,
      "පුදුම": 2008,
      "වතා": 2009,
      "to": 2010,
      "තිබුනා": 2011,
      "කන්න": 2012,
      "පාරක්": 2013,
      "හැර": 2014,
      "ශක්": 2015,
      "නැතිව": 2016,
      "ව්වා": 2017,
      "10": 2018,
      "යුධ": 2019,
      "ඉදිරි": 2020,
      "අහ්": 2021,
      "පරීක්ෂ": 2022,
      "ගන්": 2023,
      "දක්": 2024,
      "හායි": 2025,
      "වන්නේ": 2026,
      "තාමත්": 2027,
      "ලෙන්": 2028,
      "තමන්": 2029,
      "උත්සහ": 2030,
      "වතුර": 2031,
      "සම්පූර්ණ": 2032,
      "දුන්නා": 2033,
      "ඩය": 2034,
      "කරගෙන": 2035,
      "el": 2036,
      "ia": 2037,
      "කාමර": 2038,
      "පින්": 2039,
      "ඔවුන්ට": 2040,
      "වුනත්": 2041,
      "දෙන": 2042,
      "මෙතනින්": 2043,
      "වලා": 2044,
      "දකින්න": 2045,
      "මිනිහා": 2046,
      "කඩ": 2047,
      "ගන්නම්": 2048,
      "සටන්": 2049,
      "කළේ": 2050,
      "ජීවිතේ": 2051,
      "පැහැදිලි": 2052,
      "පොරොන්දු": 2053,
      "බලාපොරො": 2054,
      "හරියටම": 2055,
      "මමත්": 2056,
      "සුභ": 2057,
      "නාව": 2058,
      "එන්නම්": 2059,
      "අන්න": 2060,
      "සැල": 2061,
      "දැනටම": 2062,
      "හයි": 2063,
      "පිටි": 2064,
      "තියේ": 2065,
      "මොකටද": 2066,
      "හැමදේම": 2067,
      "ආර": 2068,
      "ඔහොම": 2069,
      "ල්ලු": 2070,
      "දැනු": 2071,
      "බිරි": 2072,
      "කෙන": 2073,
      "කණ": 2074,
      "පළ": 2075,
      "තුන්": 2076,
      "පිය": 2077,
      "හදන්නේ": 2078,
      "දිය": 2079,
      "ගම": 2080,
      "උදවු": 2081,
      "තර්": 2082,
      "කළ": 2083,
      "ලින්ම": 2084,
      "දෙවියන්": 2085,
      "දානම්": 2086,
      "සාමාන්‍ය": 2087,
      "om": 2088,
      "අහු": 2089,
      "ඇද": 2090,
      "තියාගන්න": 2091,
      "සාහ": 2092,
      "ආවෙ": 2093,
      "මගෙන්": 2094,
      "SA": 2095,
      "මැරෙන්න": 2096,
      "හිටියෙ": 2097,
      "ඉස්සර": 2098,
      "දෙයි": 2099,
      "න්නෑ": 2100,
      "කාරයෙක්": 2101,
      "මිනිහෙක්": 2102,
      "හෙට": 2103,
      "රින්": 2104,
      "හිතුවේ": 2105,
      "විශේෂ": 2106,
      "මෙහෙම": 2107,
      "දුම්": 2108,
      "විද්‍": 2109,
      "හිතෙ": 2110,
      "පාලනය": 2111,
      "විත": 2112,
      "අවුලක්": 2113,
      "දෙන්නෙ": 2114,
      "හෙන්න": 2115,
      "හමුදා": 2116,
      "යනව": 2117,
      "මටත්": 2118,
      "ර්ශ": 2119,
      "ත්තේ": 2120,
      "nt": 2121,
      "අදහස්": 2122,
      "පුර": 2123,
      "මය": 2124,
      "රාධ": 2125,
      "දෙකක්": 2126,
      "හිතා": 2127,
      "as": 2128,
      "කිව්ව": 2129,
      "සාක්": 2130,
      "උත්සාහ": 2131,
      "කිරීම": 2132,
      "මුද": 2133,
      "ගුවන්": 2134,
      "බැලු": 2135,
      "පයක්": 2136,
      "දාගන්න": 2137,
      "උත්ත": 2138,
      "මනුස්ස": 2139,
      "ආදරය": 2140,
      "බලාපොරොත්තු": 2141,
      "කුණ": 2142,
      "මීට": 2143,
      "සතුට": 2144,
      "චාර්": 2145,
      "දැක්කද": 2146,
      "ow": 2147,
      "පැය": 2148,
      "කණගා": 2149,
      "නයේ": 2150,
      "හොර": 2151,
      "පියා": 2152,
      "පුළුවන්ද": 2153,
      "පස්සෙන්": 2154,
      "කෙනකේ": 2155,
      "සෙල්ලම්": 2156,
      "මොකුත්": 2157,
      "ප්පු": 2158,
      "ලොක්": 2159,
      "ක්ෂා": 2160,
      "වින්": 2161,
      "the": 2162,
      "il": 2163,
      "බර": 2164,
      "පෙර": 2165,
      "ද්ධි": 2166,
      "USA": 2167,
      "දිගටම": 2168,
      "හදන්න": 2169,
      "පේන": 2170,
      "ලෙස": 2171,
      "මාස": 2172,
      "බොහොම": 2173,
      "අනා": 2174,
      "පිලි": 2175,
      "ද්දී": 2176,
      "ol": 2177,
      "ඉන්": 2178,
      "ad": 2179,
      "ඉදන්": 2180,
      "තොරතුරු": 2181,
      "පෙන්න": 2182,
      "මිනිහ": 2183,
      "තියක්": 2184,
      "ක්ටර්": 2185,
      "මෙම": 2186,
      "පැටි": 2187,
      "කයෙක්": 2188,
      "කොහ": 2189,
      "යර්": 2190,
      "උදේ": 2191,
      "දැනටමත්": 2192,
      "අම්මේ": 2193,
      "ලස්සන": 2194,
      "ගක්": 2195,
      "ඇන්": 2196,
      "ඒව": 2197,
      "සුදු": 2198,
      "ස්ව": 2199,
      "වෙලාවට": 2200,
      "යාළුවා": 2201,
      "යනේ": 2202,
      "ධාන": 2203,
      "රාව": 2204,
      "නවත්වන්න": 2205,
      "මේවා": 2206,
      "දැනගෙන": 2207,
      "ඉඳන්": 2208,
      "පණි": 2209,
      "පම": 2210,
      "සාද": 2211,
      "තිබෙ": 2212,
      "ආව": 2213,
      "එකෙ": 2214,
      "වේද": 2215,
      "අදහසක්": 2216,
      "ඩුව": 2217,
      "වාද": 2218,
      "තරු": 2219,
      "රාජ": 2220,
      "දෙනෙක්": 2221,
      "ඉක්මන්": 2222,
      "ඔබව": 2223,
      "හතර": 2224,
      "හොඳට": 2225,
      "රෙන්න": 2226,
      "ඉන්නව": 2227,
      "දෙන්නේ": 2228,
      "නිල": 2229,
      "විස්තර": 2230,
      "ඉල්ල": 2231,
      "හිටපු": 2232,
      "මහත්තයා": 2233,
      "අම්ම": 2234,
      "ඕහ්": 2235,
      "වස": 2236,
      "ජීවිතය": 2237,
      "රට": 2238,
      "ගහන්න": 2239,
      "තනි": 2240,
      "ගන": 2241,
      "අස": 2242,
      "එන්නේ": 2243,
      "පොලිස්": 2244,
      "මහත්": 2245,
      "වග": 2246,
      "ආයෙත්": 2247,
      "ඉන්නවද": 2248,
      "ල්ලක්": 2249,
      "වැරැ": 2250,
      "කුට": 2251,
      "සහෝදරයා": 2252,
      "FF": 2253,
      "නවති": 2254,
      "න්ගේ": 2255,
      "නියෝ": 2256,
      "පරණ": 2257,
      "ආරක්ෂක": 2258,
      "දන්නවනේ": 2259,
      "වටි": 2260,
      "පටි": 2261,
      "ලක්ද": 2262,
      "තිබ්බා": 2263,
      "දුන්න": 2264,
      "ගන්නෙ": 2265,
      "බිම": 2266,
      "කාන්": 2267,
      "දහ": 2268,
      "ඉක්මනින්": 2269,
      "එකයි": 2270,
      "වෙලාවෙ": 2271,
      "දුවන්න": 2272,
      "පැමි": 2273,
      "ලෝකය": 2274,
      "පොයි": 2275,
      "20": 2276,
      "ec": 2277,
      "her": 2278,
      "අපට": 2279,
      "මෙතනට": 2280,
      "තැනක්": 2281,
      "ප්‍රමා": 2282,
      "අනිවාර්": 2283,
      "බර්": 2284,
      "ත්මක": 2285,
      "යව": 2286,
      "නෙවයි": 2287,
      "පරිස්ස": 2288,
      "ඇර": 2289,
      "රිස්": 2290,
      "තිබ්බ": 2291,
      "ආයේ": 2292,
      "යොත්": 2293,
      "we": 2294,
      "කථා": 2295,
      "ත්වය": 2296,
      "ඉවත්": 2297,
      "කාලයක්": 2298,
      "දවස": 2299,
      "මගෝ": 2300,
      "කරන්නද": 2301,
      "පුද්": 2302,
      "මස්": 2303,
      "බන්": 2304,
      "තුම්": 2305,
      "අමු": 2306,
      "ඉගෙන": 2307,
      "කවුරුහරි": 2308,
      "ඔහුගෙ": 2309,
      "බලමු": 2310,
      "යම්": 2311,
      "පාට": 2312,
      "කාලය": 2313,
      "පමණ": 2314,
      "සින්": 2315,
      "සමග": 2316,
      "න්ත": 2317,
      "දින්න": 2318,
      "බලන්": 2319,
      "හිතුවා": 2320,
      "පය": 2321,
      "ජනා": 2322,
      "කොහදෙ": 2323,
      "ළට": 2324,
      "රයේ": 2325,
      "ing": 2326,
      "බවට": 2327,
      "ල්ලො": 2328,
      "වාර්තා": 2329,
      "ඇහෙ": 2330,
      "පණිවි": 2331,
      "ම්භ": 2332,
      "කිහි": 2333,
      "වැරැද්ද": 2334,
      "ඉහ": 2335,
      "මිනී": 2336,
      "අංක": 2337,
      "කවුරුත්": 2338,
      "දෙන්නා": 2339,
      "අරින්න": 2340,
      "විද්‍යා": 2341,
      "ඔයයි": 2342,
      "ගින්": 2343,
      "එයාලව": 2344,
      "ac": 2345,
      "ඒකයි": 2346,
      "කියපු": 2347,
      "ඇත්තෙ": 2348,
      "දක්ෂ": 2349,
      "ගත්තෙ": 2350,
      "තියෙනව": 2351,
      "කව්": 2352,
      "කිරීමට": 2353,
      "ලෑස්ති": 2354,
      "වෙත": 2355,
      "ප්‍රා": 2356,
      "යුතුයි": 2357,
      "මිලි": 2358,
      "රව": 2359,
      "for": 2360,
      "කාව": 2361,
      "අයිති": 2362,
      "සුබ": 2363,
      "පස්සට": 2364,
      "ගනි": 2365,
      "අපරාධ": 2366,
      "වැටු": 2367,
      "දෙනා": 2368,
      "ක්ලා": 2369,
      "වෙලාවක්": 2370,
      "යාන": 2371,
      "හුඟ": 2372,
      "ඇවිල්ලා": 2373,
      "ed": 2374,
      "දර්ශ": 2375,
      "ලේසි": 2376,
      "කාරයා": 2377,
      "ආපු": 2378,
      "ඇඳු": 2379,
      "....": 2380,
      "අයට": 2381,
      "කණගාටුයි": 2382,
      "අන්තිම": 2383,
      "පැත්තට": 2384,
      "ගැල": 2385,
      "ණ්ඩ": 2386,
      "ඇතුලේ": 2387,
      "තනියම": 2388,
      "පණ": 2389,
      "නීති": 2390,
      "විශා": 2391,
      "ගනී": 2392,
      "and": 2393,
      "දානවා": 2394,
      "තල": 2395,
      "සියලු": 2396,
      "ලිපි": 2397,
      "නතර": 2398,
      "අල්ලගන්න": 2399,
      "රහස්": 2400,
      "මරු": 2401,
      "මෙච්චර": 2402,
      "වුණේ": 2403,
      "ඔලු": 2404,
      "වෙලේ": 2405,
      "තිබුනේ": 2406,
      "දැකලා": 2407,
      "හදි": 2408,
      "හැමදෙයක්ම": 2409,
      "පුහු": 2410,
      "000": 2411,
      "අපොයි": 2412,
      "ඕනද": 2413,
      "සැලැ": 2414,
      "තික": 2415,
      "කාම": 2416,
      "ලික": 2417,
      "දෙනු": 2418,
      "රාත්‍": 2419,
      "වීමක්": 2420,
      "ab": 2421,
      "පුංචි": 2422,
      "දවසක්": 2423,
      "සාක්ෂි": 2424,
      "මයිකල්": 2425,
      "වැටෙ": 2426,
      "ගැහු": 2427,
      "ප්‍රේ": 2428,
      "පද්ධ": 2429,
      "ගෙනා": 2430,
      "කතාව": 2431,
      "පැනලා": 2432,
      "මාන": 2433,
      "දාල": 2434,
      "දෙන්නම්": 2435,
      "යවන්න": 2436,
      "කුරු": 2437,
      "ද්‍ර": 2438,
      "යය": 2439,
      "හැමෝටම": 2440,
      "හදව": 2441,
      "මෙහෙන්": 2442,
      "තක්": 2443,
      "සමාව": 2444,
      "ල්ස්": 2445,
      "ප්‍රශ්න": 2446,
      "හොඳම": 2447,
      "විස්": 2448,
      "ඉති": 2449,
      "වුනොත්": 2450,
      "us": 2451,
      "අධි": 2452,
      "විවාහ": 2453,
      "et": 2454,
      "**": 2455,
      "සූදානම්": 2456,
      "තවමත්": 2457,
      "මෙහෙයු": 2458,
      "කාටවත්": 2459,
      "මඟු": 2460,
      "තිස්": 2461,
      "කවුරුවත්": 2462,
      "වෙච්ච": 2463,
      "ලව": 2464,
      "සිද්ද": 2465,
      "මතක්": 2466,
      "කවම": 2467,
      "සොයා": 2468,
      "තීරණය": 2469,
      "නිදහස්": 2470,
      "විකාර": 2471,
      "හිතුවෙ": 2472,
      "සතුටක්": 2473,
      "මහත්ම": 2474,
      "හොදින්ද": 2475,
      "of": 2476,
      "ඔයාගෙන්": 2477,
      "හෙයි": 2478,
      "යානු": 2479,
      "පැත්තෙ": 2480,
      "හිතනවද": 2481,
      "හුඟක්": 2482,
      "අතුරු": 2483,
      "ආරම්භ": 2484,
      "තමුන්": 2485,
      "තමුසේ": 2486,
      "දුරක": 2487,
      "රස": 2488,
      "හම": 2489,
      "වාසනා": 2490,
      "කොහේද": 2491,
      "හෙලෝ": 2492,
      "am": 2493,
      "ලැබුනා": 2494,
      "කාරි": 2495,
      "ඔයාලගේ": 2496,
      "සතුටු": 2497,
      "ගමු": 2498,
      "එයි": 2499,
      "ආරක්ෂි": 2500,
      "ඩර්": 2501,
      "තහ": 2502,
      "සිහි": 2503,
      "ගිහි": 2504,
      "ඒකෙ": 2505,
      "හේතුව": 2506,
      "ම්ස්": 2507,
      "රස්සා": 2508,
      "හොදට": 2509,
      "මෙහාට": 2510,
      "තම": 2511,
      "කකු": 2512,
      "මහත්මයා": 2513,
      "විනෝ": 2514,
      "මුලින්ම": 2515,
      "පිහි": 2516,
      "කොන්": 2517,
      "උස": 2518,
      "ආයුධ": 2519,
      "හැටියට": 2520,
      "හිමි": 2521,
      "මැරිලා": 2522,
      "වක": 2523,
      "වේග": 2524,
      "පන": 2525,
      "පුරු": 2526,
      "උඹේ": 2527,
      "තුම": 2528,
      "තේරුනා": 2529,
      "ආදරේ": 2530,
      "විවෘ": 2531,
      "අවසන්": 2532,
      "තෝරා": 2533,
      "හොයන්න": 2534,
      "ඔන්න": 2535,
      "කරණ": 2536,
      "විහිළු": 2537,
      "ඩියෝ": 2538,
      "පෙන්වන්න": 2539,
      "දුරටත්": 2540,
      "ඉල": 2541,
      "මෙහි": 2542,
      "වැඩියි": 2543,
      "දොස්තර": 2544,
      "අනතු": 2545,
      "පන්න": 2546,
      "උස්ස": 2547,
      "සති": 2548,
      "උත්තර": 2549,
      "රෙක්": 2550,
      "බඩු": 2551,
      "තොත්": 2552,
      "ගෙනි": 2553,
      "ලද": 2554,
      "හොඳින්ද": 2555,
      "බලය": 2556,
      "උනත්": 2557,
      "පුහුණු": 2558,
      "පරා": 2559,
      "අයියෝ": 2560,
      "මොහො": 2561,
      "ජිත": 2562,
      "කන": 2563,
      "දුරු": 2564,
      "ශක්ති": 2565,
      "මරණ": 2566,
      "බලාගන්න": 2567,
      "වැනි": 2568,
      "පද": 2569,
      "තත්වය": 2570,
      "කොයි": 2571,
      "ගත්තොත්": 2572,
      "පරක්": 2573,
      "පොලී": 2574,
      "දිලා": 2575,
      "එහෙමයි": 2576,
      "පහසු": 2577,
      "ප්ප": 2578,
      "අළු": 2579,
      "තුවක්කුව": 2580,
      "ගැනද": 2581,
      "ලයක්": 2582,
      "නිලධා": 2583,
      "තවම": 2584,
      "සියට": 2585,
      "නොහැකි": 2586,
      "නෙවේ": 2587,
      "ගැහැ": 2588,
      "පරක්කු": 2589,
      "නිකම්": 2590,
      "පුරා": 2591,
      "තුවා": 2592,
      "ඇතුල්": 2593,
      "කාශ": 2594,
      "ලගට": 2595,
