{
  "0": "[PAD]",
  "1": "[UNK]",
  "2": "[BOS]",
  "3": "[EOS]",
  "4": "!",
  "5": "\"",
  "6": "#",
  "7": "$",
  "8": "%",
  "9": "&",
  "10": "'",
  "11": "(",
  "12": ")",
  "13": "*",
  "14": "+",
  "15": ",",
  "16": "-",
  "17": ".",
  "18": "/",
  "19": "0",
  "20": "0්",
  "21": "1",
  "22": "1්",
  "23": "2",
  "24": "3",
  "25": "3‍",
  "26": "4",
  "27": "4‍",
  "28": "5",
  "29": "5ෙ",
  "30": "5‍",
  "31": "6",
  "32": "6‍",
  "33": "7",
  "34": "7‍",
  "35": "8",
  "36": "8‍",
  "37": "9",
  "38": ":",
  "39": ";",
  "40": "<",
  "41": "=",
  "42": ">",
  "43": "?",
  "44": "@",
  "45": "A",
  "46": "B",
  "47": "C",
  "48": "D",
  "49": "E",
  "50": "F",
  "51": "G",
  "52": "H",
  "53": "I",
  "54": "J",
  "55": "K",
  "56": "K‌",
  "57": "L",
  "58": "M",
  "59": "N",
  "60": "O",
  "61": "P",
  "62": "Q",
  "63": "R",
  "64": "R‍",
  "65": "S",
  "66": "T",
  "67": "Tෙ",
  "68": "U",
  "69": "V",
  "70": "W",
  "71": "X",
  "72": "Y",
  "73": "Z",
  "74": "[",
  "75": "\\",
  "76": "]",
  "77": "^",
  "78": "_",
  "79": "`",
  "80": "a",
  "81": "b",
  "82": "c",
  "83": "d",
  "84": "e",
  "85": "f",
  "86": "g",
  "87": "h",
  "88": "i",
  "89": "j",
  "90": "k",
  "91": "l",
  "92": "m",
  "93": "n",
  "94": "o",
  "95": "p",
  "96": "q",
  "97": "r",
  "98": "r‍",
  "99": "s",
  "100": "t",
  "101": "u",
  "102": "v",
  "103": "w",
  "104": "x",
  "105": "y",
  "106": "y‍",
  "107": "z",
  "108": "{",
  "109": "}",
  "110": "~",
  "111": "",
  "112": "",
  "113": "¡",
  "114": "£",
  "115": "©",
  "116": "­",
  "117": "®",
  "118": "°",
  "119": "²",
  "120": "³",
  "121": "¹",
  "122": "½",
  "123": "¿",
  "124": "Á",
  "125": "Ç",
  "126": "È",
  "127": "Î",
  "128": "×",
  "129": "Ø",
  "130": "Ý",
  "131": "à",
  "132": "á",
  "133": "â",
  "134": "ã",
  "135": "ä",
  "136": "ç",
  "137": "è",
  "138": "é",
  "139": "ë",
  "140": "í",
  "141": "î",
  "142": "ï",
  "143": "ñ",
  "144": "ó",
  "145": "ô",
  "146": "õ",
  "147": "ö",
  "148": "ø",
  "149": "û",
  "150": "ü",
  "151": "Ā",
  "152": "ā",
  "153": "ň",
  "154": "ő",
  "155": "š",
  "156": "˚",
  "157": "μ",
  "158": "۩",
  "159": "අ",
  "160": "අං",
  "161": "අංෙ",
  "162": "අං‍",
  "163": "අඃ",
  "164": "අා",
  "165": "අැ",
  "166": "අෑ",
  "167": "අි",
  "168": "අෙ",
  "169": "අ‌",
  "170": "අ‍",
  "171": "අ‍ං",
  "172": "අ‍‍",
  "173": "ආ",
  "174": "ආං",
  "175": "ආෙ",
  "176": "ආේ",
  "177": "ආ‍",
  "178": "ඇ",
  "179": "ඇං",
  "180": "ඇඃ",
  "181": "ඇැ",
  "182": "ඇි",
  "183": "ඇෙ",
  "184": "ඇ‍",
  "185": "ඇ‍‍",
  "186": "ඇ‍‍‍‍‍ෙ",
  "187": "ඈ",
  "188": "ඉ",
  "189": "ඉං",
  "190": "ඉ්",
  "191": "ඉා",
  "192": "ඉෙ",
  "193": "ඉ‍",
  "194": "ඊ",
  "195": "ඊ්",
  "196": "ඊෙ",
  "197": "ඊ‍",
  "198": "උ",
  "199": "උං",
  "200": "උ්",
  "201": "උූ",
  "202": "උෙ",
  "203": "උෟ",
  "204": "උ‍",
  "205": "ඌ",
  "206": "ඍ",
  "207": "ඍු",
  "208": "එ",
  "209": "එං",
  "210": "එ්",
  "211": "එ්‍",
  "212": "එා",
  "213": "එු",
  "214": "එෙ",
  "215": "එ‍",
  "216": "එ‍්",
  "217": "ඒ",
  "218": "ඒ්",
  "219": "ඒි",
  "220": "ඒෙ",
  "221": "ඒ‍",
  "222": "ඓ",
  "223": "ඓ්",
  "224": "ඔ",
  "225": "ඔං",
  "226": "ඔ්‍",
  "227": "ඔා",
  "228": "ඔී",
  "229": "ඔු",
  "230": "ඔෙ",
  "231": "ඔෟ",
  "232": "ඔ‍",
  "233": "ඔ‍්",
  "234": "ඕ",
  "235": "ඕං",
  "236": "ඕෙ",
  "237": "ඕ‍",
  "238": "ඖ",
  "239": "ක",
  "240": "කං",
  "241": "ක්",
  "242": "ක්ං",
  "243": "ක්්",
  "244": "ක්්‍",
  "245": "ක්ා",
  "246": "ක්ි",
  "247": "ක්ෙ",
  "248": "ක්‌",
  "249": "ක්‍",
  "250": "ක්‍්",
  "251": "ක්‍‍",
  "252": "කා",
  "253": "කාං",
  "254": "කාං‍‍",
  "255": "කාෙ",
  "256": "කා‍",
  "257": "කැ",
  "258": "කැැ",
  "259": "කැෙ",
  "260": "කැ‍",
  "261": "කෑ",
  "262": "කෑ‍",
  "263": "කි",
  "264": "කිං",
  "265": "කිා",
  "266": "කිි",
  "267": "කිෙ",
  "268": "කි‍",
  "269": "කි‍්‍",
  "270": "කී",
  "271": "කී‍",
  "272": "කු",
  "273": "කුං",
  "274": "කුෙ",
  "275": "කු‍",
  "276": "කු‍්",
  "277": "කූ",
  "278": "කූ‍",
  "279": "කෘ",
  "280": "කෘෘ",
  "281": "කෙ",
  "282": "කෙං",
  "283": "කේ",
  "284": "කො",
  "285": "කෝ",
  "286": "කෙි",
  "287": "කෙු",
  "288": "කෙෙ",
  "289": "කෙේ",
  "290": "කෙො",
  "291": "කෙෝ",
  "292": "කෞ",
  "293": "කෙ‍",
  "294": "කේ",
  "295": "කේ‍",
  "296": "කෛ",
  "297": "කෛා",
  "298": "කො",
  "299": "කොං",
  "300": "කොා",
  "301": "කොෙ",
  "302": "කො‍",
  "303": "කො‍්",
  "304": "කෝ",
  "305": "කෝෙ",
  "306": "කෝ‍",
  "307": "කෞ",
  "308": "කෟ",
  "309": "කෲ",
  "310": "ක‍",
  "311": "ක‍්",
  "312": "ක‍්‍",
  "313": "ක‍ා",
  "314": "ක‍ො",
  "315": "ක‍‍",
  "316": "ඛ",
  "317": "ඛං",
  "318": "ඛ්",
  "319": "ඛ්‍",
  "320": "ඛා",
  "321": "ඛාං",
  "322": "ඛෑ",
  "323": "ඛි",
  "324": "ඛී",
  "325": "ඛු",
  "326": "ඛෙ",
  "327": "ඛේ",
  "328": "ඛෝ",
  "329": "ඛ‍",
  "330": "ග",
  "331": "ගං",
  "332": "ග්",
  "333": "ග්‍",
  "334": "ගා",
  "335": "ගාං",
  "336": "ගාෙ",
  "337": "ගා‍",
  "338": "ගැ",
  "339": "ගැං",
  "340": "ගැෙ",
  "341": "ගැ‍",
  "342": "ගෑ",
  "343": "ගෑ‍",
  "344": "ගි",
  "345": "ගිෙ",
  "346": "ගි‍",
  "347": "ගී",
  "348": "ගී‍",
  "349": "ගු",
  "350": "ගුං",
  "351": "ගු‍",
  "352": "ගූ",
  "353": "ගෘ",
  "354": "ගෙ",
  "355": "ගෙං",
  "356": "ගේ",
  "357": "ගො",
  "358": "ගෙැ",
  "359": "ගෙි",
  "360": "ගෙු",
  "361": "ගෙෙ",
  "362": "ගෙේ",
  "363": "ගෙො",
  "364": "ගෞ",
  "365": "ගෙෳ",
  "366": "ගෙ‍",
  "367": "ගේ",
  "368": "ගේ්",
  "369": "ගේි",
  "370": "ගේේ",
  "371": "ගේ‍",
  "372": "ගෛ",
  "373": "ගො",
  "374": "ගොං",
  "375": "ගො‍",
  "376": "ගෝ",
  "377": "ගෝෙ",
  "378": "ගෝ‍",
  "379": "ගෞ",
  "380": "ගෟ",
  "381": "ගෲ",
  "382": "ග‍",
  "383": "ග‍ා",
  "384": "ග‍ෙ",
  "385": "ග‍‍",
  "386": "ඝ",
  "387": "ඝ්",
  "388": "ඝ්‍",
  "389": "ඝා",
  "390": "ඝා‍",
  "391": "ඝි",
  "392": "ඝී",
  "393": "ඝු",
  "394": "ඝූ",
  "395": "ඝෘ",
  "396": "ඝො",
  "397": "ඝෝ",
  "398": "ඝෝ‍",
  "399": "ඞ",
  "400": "ඞ්",
  "401": "ඞා",
  "402": "ඞු",
  "403": "ඟ",
  "404": "ඟං",
  "405": "ඟ්",
  "406": "ඟා",
  "407": "ඟැ",
  "408": "ඟෑ",
  "409": "ඟි",
  "410": "ඟී",
  "411": "ඟු",
  "412": "ඟෙ",
  "413": "ඟේ",
  "414": "ඟෝ",
  "415": "ච",
  "416": "චං",
  "417": "ච්",
  "418": "ච්්",
  "419": "ච්ා",
  "420": "ච්ෙ",
  "421": "ච්‍",
  "422": "ච්‍‍",
  "423": "චා",
  "424": "චාෙ",
  "425": "චා‍",
  "426": "චැ",
  "427": "චෑ",
  "428": "චෑං",
  "429": "චි",
  "430": "චිං",
  "431": "චි‍",
  "432": "චී",
  "433": "චු",
  "434": "චු‍",
  "435": "චූ",
  "436": "චෙ",
  "437": "චෙං",
  "438": "චේ",
  "439": "චො",
  "440": "චෙ‍",
  "441": "චේ",
  "442": "චො",
  "443": "චො‍්",
  "444": "චෝ",
  "445": "චෞ",
  "446": "ච‍",
  "447": "ඡ",
  "448": "ඡ්",
  "449": "ඡා",
  "450": "ඡි",
  "451": "ඡී",
  "452": "ඡුා",
  "453": "ඡූ",
  "454": "ඡේ",
  "455": "ජ",
  "456": "ජං",
  "457": "ජ්",
  "458": "ජ්ං",
  "459": "ජ්‍",
  "460": "ජ්‍‍",
  "461": "ජා",
  "462": "ජා‍",
  "463": "ජැ",
  "464": "ජැ‍",
  "465": "ජෑ",
  "466": "ජි",
  "467": "ජිං",
  "468": "ජිෙ",
  "469": "ජි‍",
  "470": "ජී",
  "471": "ජී‍",
  "472": "ජු",
  "473": "ජූ",
  "474": "ජෙ",
  "475": "ජේ",
  "476": "ජේ‍",
  "477": "ජො",
  "478": "ජෙි",
  "479": "ජෙු",
  "480": "ජෙෙ",
  "481": "ජෙ‍",
  "482": "ජේ",
  "483": "ජේ‍",
  "484": "ජෛ",
  "485": "ජො",
  "486": "ජොං",
  "487": "ජෝ",
  "488": "ජෝ‍",
  "489": "ජ‍",
  "490": "ජ‍්",
  "491": "ඣ",
  "492": "ඣී",
  "493": "ඣු",
  "494": "ඤ",
  "495": "ඤං",
  "496": "ඤ්",
  "497": "ඤ්‍",
  "498": "ඤා",
  "499": "ඤේ",
  "500": "ඤෝ",
  "501": "ඥ",
  "502": "ඥං",
  "503": "ඥ්",
  "504": "ඥා",
  "505": "ඥෙ",
  "506": "ඦා",
  "507": "ට",
  "508": "ටං",
  "509": "ට්",
  "510": "ට්‌",
  "511": "ට්‍",
  "512": "ට්‍‍",
  "513": "ටා",
  "514": "ටාං",
  "515": "ටැ",
  "516": "ටැං",
  "517": "ටෑ",
  "518": "ටෑං",
  "519": "ටි",
  "520": "ටිං",
  "521": "ටි්",
  "522": "ටිා",
  "523": "ටිි",
  "524": "ටිෙ",
  "525": "ටි‍",
  "526": "ටී",
  "527": "ටී‍",
  "528": "ටු",
  "529": "ටුෙ",
  "530": "ටු‍",
  "531": "ටූ",
  "532": "ටෘ",
  "533": "ටෘෘ",
  "534": "ටෙ",
  "535": "ටේ",
  "536": "ටේ‍",
  "537": "ටො",
  "538": "ටෙි",
  "539": "ටෙු",
  "540": "ටෙෙ",
  "541": "ටෙේ‍",
  "542": "ටේ",
  "543": "ටේ‍",
  "544": "ටෛ",
  "545": "ටො",
  "546": "ටොං",
  "547": "ටෝ",
  "548": "ටෝෙ",
  "549": "ටෝ‍",
  "550": "ටෞ",
  "551": "ටෲ",
  "552": "ට‍",
  "553": "ට‍්‍",
  "554": "ඨ",
  "555": "ඨා",
  "556": "ඨාං",
  "557": "ඨා‍",
  "558": "ඨි",
  "559": "ඨි‍‍",
  "560": "ඨී",
  "561": "ඨු‍‍",
  "562": "ඨෙ",
  "563": "ඨෝ",
  "564": "ඨ‍",
  "565": "ඩ",
  "566": "ඩං",
  "567": "ඩං‍‍",
  "568": "ඩ්",
  "569": "ඩ්්",
  "570": "ඩ්ෙ",
  "571": "ඩ්‍",
  "572": "ඩ්‍‍",
  "573": "ඩා",
  "574": "ඩාං",
  "575": "ඩා‍",
  "576": "ඩැ",
  "577": "ඩෑ",
  "578": "ඩි",
  "579": "ඩිං",
  "580": "ඩිෙ",
  "581": "ඩි‍",
  "582": "ඩි‍්",
  "583": "ඩි‍්‍",
  "584": "ඩී",
  "585": "ඩු",
  "586": "ඩුෙ",
  "587": "ඩුො",
  "588": "ඩු‍",
  "589": "ඩූ",
  "590": "ඩෘ",
  "591": "ඩෙ",
  "592": "ඩෙං",
  "593": "ඩේ",
  "594": "ඩො",
  "595": "ඩෙි",
  "596": "ඩේ",
  "597": "ඩේෙ",
  "598": "ඩේ‍",
  "599": "ඩො",
  "600": "ඩොං",
  "601": "ඩෝ",
  "602": "ඩෝං",
  "603": "ඩෲ",
  "604": "ඩ‍",
  "605": "ඪ",
  "606": "ඪා",
  "607": "ණ",
  "608": "ණං",
  "609": "ණ්",
  "610": "ණ්ෙ",
  "611": "ණ්‍",
  "612": "ණ්‍‍",
  "613": "ණා",
  "614": "ණාං",
  "615": "ණා‍",
  "616": "ණැ",
  "617": "ණෑ",
  "618": "ණි",
  "619": "ණිෙ",
  "620": "ණි‍",
  "621": "ණී",
  "622": "ණීෙ",
  "623": "ණී‍",
  "624": "ණු",
  "625": "ණුං",
  "626": "ණුු",
  "627": "ණුෙ",
  "628": "ණු‍",
  "629": "ණූ",
  "630": "ණෘ",
  "631": "ණෙ",
  "632": "ණේ",
  "633": "ණො",
  "634": "ණෙි",
  "635": "ණෙු",
  "636": "ණෙෙ",
  "637": "ණෙෝ",
  "638": "ණේ",
  "639": "ණො",
  "640": "ණෝ",
  "641": "ණෟ",
  "642": "ණ‍",
  "643": "ඬ",
  "644": "ඬ්",
  "645": "ඬා",
  "646": "ඬැ",
  "647": "ඬි",
  "648": "ඬී",
  "649": "ඬු",
  "650": "ඬූ",
  "651": "ඬෙ",
  "652": "ඬේ",
  "653": "ත",
  "654": "තං",
  "655": "තං‍‍",
  "656": "තඃ",
  "657": "ත්",
  "658": "ත්ං",
  "659": "ත්්",
  "660": "ත්ා",
  "661": "ත්ැ",
  "662": "ත්ෙ",
  "663": "ත්‍",
  "664": "ත්‍ෙ",
  "665": "ත්‍‍",
  "666": "තා",
  "667": "තාං",
  "668": "තා්",
  "669": "තාා",
  "670": "තාෙ",
  "671": "තා‍",
  "672": "තැ",
  "673": "තැෙ",
  "674": "තැ‍",
  "675": "තෑ",
  "676": "ති",
  "677": "තිං",
  "678": "තිං‍",
  "679": "තිං‍‍",
  "680": "ති්",
  "681": "තිා",
  "682": "තිි",
  "683": "තිෙ",
  "684": "ති‍",
  "685": "තී",
  "686": "තීැ",
  "687": "තී‍",
  "688": "තු",
  "689": "තුං",
  "690": "තුෙ",
  "691": "තු‍",
  "692": "තූ",
  "693": "තූ‍",
  "694": "තෘ",
  "695": "තෙ",
  "696": "තේ",
  "697": "තෙු",
  "698": "තෙ‍්",
  "699": "තේ",
  "700": "තේ්",
  "701": "තේ‍",
  "702": "තෛ",
  "703": "තො",
  "704": "තො‍",
  "705": "තෝ",
  "706": "තෝං",
  "707": "තෞ",
  "708": "තෲ",
  "709": "ත‍",
  "710": "ත‍්",
  "711": "ත‍්‍",
  "712": "ත‍ේ",
  "713": "ථ",
  "714": "ථ්",
  "715": "ථ්‍",
  "716": "ථා",
  "717": "ථාං",
  "718": "ථාෙ",
  "719": "ථි",
  "720": "ථී",
  "721": "ථු",
  "722": "ථූ",
  "723": "ථෘ",
  "724": "ථ‍",
  "725": "ද",
  "726": "දං",
  "727": "ද්",
  "728": "ද්්‍",
  "729": "ද්ි",
  "730": "ද්ෙ",
  "731": "ද්‍",
  "732": "ද්‍‍",
  "733": "දා",
  "734": "දාං",
  "735": "දා‍",
  "736": "දැ",
  "737": "දැං",
  "738": "දැෙ",
  "739": "දැ‍",
  "740": "දෑ",
  "741": "දි",
  "742": "දිං",
  "743": "දිං‍",
  "744": "දිං‍‍",
  "745": "දිා",
  "746": "දිී",
  "747": "දිෙ",
  "748": "දි‍",
  "749": "දී",
  "750": "දීං",
  "751": "දී‍",
  "752": "දු",
  "753": "දුං",
  "754": "දුඃ",
  "755": "දුෙ",
  "756": "දු‍",
  "757": "දූ",
  "758": "දූ‍",
  "759": "දෘ",
  "760": "දෙ",
  "761": "දේ",
  "762": "දෙි",
  "763": "දෙී",
  "764": "දෙු",
  "765": "දෙෙ",
  "766": "දෙෙි",
  "767": "දෙෙෙ",
  "768": "දෙේ",
  "769": "දෙො",
  "770": "දෙ‍",
  "771": "දේ",
  "772": "දේං",
  "773": "දේ‍",
  "774": "දෛ",
  "775": "දෛ්",
  "776": "දෛ‍",
  "777": "දො",
  "778": "දොං",
  "779": "දොෙ",
  "780": "දො‍",
  "781": "දෝ",
  "782": "දෝං",
  "783": "දෞ",
  "784": "ද‍",
  "785": "ද‍ෙ",
  "786": "ද‍ේ",
  "787": "ධ",
  "788": "ධ්",
  "789": "ධ්‍",
  "790": "ධා",
  "791": "ධා‍",
  "792": "ධැ",
  "793": "ධි",
  "794": "ධි‍",
  "795": "ධි‍‍",
  "796": "ධී",
  "797": "ධී‍‍",
  "798": "ධු",
  "799": "ධූ",
  "800": "ධෘ",
  "801": "ධෙ",
  "802": "ධේ",
  "803": "ධෛ",
  "804": "ධො",
  "805": "ධෝ",
  "806": "ධ‍",
  "807": "ධ‍්‍",
  "808": "න",
  "809": "නං",
  "810": "නඃ",
  "811": "න්",
  "812": "න්ං",
  "813": "න්ඃ",
  "814": "න්්",
  "815": "න්්‍",
  "816": "න්ා",
  "817": "න්ෙ",
  "818": "න්‍",
  "819": "න්‍ෙ",
  "820": "න්‍‍",
  "821": "න්‍‍‍",
  "822": "න්‍‍‍‍‍",
  "823": "නා",
  "824": "නාං",
  "825": "නාා",
  "826": "නාැ",
  "827": "නාෙ",
  "828": "නා‍",
  "829": "නැ",
  "830": "නැං",
  "831": "නැැ",
  "832": "නැෙ",
  "833": "නැ‍",
  "834": "නැ‍‍",
  "835": "නෑ",
  "836": "නෑෑ",
  "837": "නෑෙ",
  "838": "නෑ‍",
  "839": "නි",
  "840": "නිං",
  "841": "නි්‍",
  "842": "නිා",
  "843": "නිැ",
  "844": "නිි",
  "845": "නිෙ",
  "846": "නි‍",
  "847": "නී",
  "848": "නීි",
  "849": "නී‍",
  "850": "නු",
  "851": "නුං",
  "852": "නුා",
  "853": "නුෙ",
  "854": "නු‍",
  "855": "නූ",
  "856": "නූ‍",
  "857": "නෘ",
  "858": "නෙ",
  "859": "නේ",
  "860": "නො",
  "861": "නෙැ",
  "862": "නෙි",
  "863": "නෙී",
  "864": "නෙු",
  "865": "නෙෙ",
  "866": "නෙෙි",
  "867": "නෙේ",
  "868": "නෞ",
  "869": "නෙ‍",
  "870": "නේ",
  "871": "නේ්",
  "872": "නේෙ",
  "873": "නේ‍",
  "874": "නේ‍්",
  "875": "නෛ",
  "876": "නො",
  "877": "නො‍",
  "878": "නෝ",
  "879": "නෝං",
  "880": "නෝ‍",
  "881": "නෞ",
  "882": "නෟ",
  "883": "න‍",
  "884": "න‍්",
  "885": "න‍්‍",
  "886": "න‍ෙ",
  "887": "න‍ේ",
  "888": "න‍ේ",
  "889": "න‍ො",
  "890": "න‍‍",
  "891": "ඳ",
  "892": "ඳං",
  "893": "ඳ්",
  "894": "ඳ්‍",
  "895": "ඳා",
  "896": "ඳැ",
  "897": "ඳෑ",
  "898": "ඳි",
  "899": "ඳිං",
  "900": "ඳී",
  "901": "ඳු",
  "902": "ඳුං",
  "903": "ඳු‍",
  "904": "ඳූ",
  "905": "ඳෙ",
  "906": "ඳේ",
  "907": "ඳො",
  "908": "ඳෝ",
  "909": "ඳ‍",
  "910": "ප",
  "911": "පං",
  "912": "පං‍",
  "913": "ප්",
  "914": "ප්ෙ",
  "915": "ප්‍",
  "916": "ප්‍‍",
  "917": "පා",
  "918": "පාං",
  "919": "පා‍",
  "920": "පැ",
  "921": "පැං",
  "922": "පැැ",
  "923": "පැු",
  "924": "පැෙ",
  "925": "පැ‍",
  "926": "පෑ",
  "927": "පෑ‍",
  "928": "පි",
  "929": "පිං",
  "930": "පිි",
  "931": "පිෙ",
  "932": "පි‍",
  "933": "පි‍‍",
  "934": "පී",
  "935": "පී‍",
  "936": "පු",
  "937": "පුං",
  "938": "පුං‍",
  "939": "පුං‍‍",
  "940": "පුි",
  "941": "පුු",
  "942": "පුෙ",
  "943": "පු‍",
  "944": "පූ",
  "945": "පූෙ",
  "946": "පූ‍",
  "947": "පෘ",
  "948": "පෙ",
  "949": "පේ",
  "950": "පො",
  "951": "පෙෘ",
  "952": "පෙෙ",
  "953": "පෞ",
  "954": "පෙ‍",
  "955": "පේ",
  "956": "පේ‍",
  "957": "පේ‍්‍",
  "958": "පෛ",
  "959": "පො",
  "960": "පොං",
  "961": "පෝ",
  "962": "පොෙ",
  "963": "පො‍",
  "964": "පෝ",
  "965": "පෝ‍",
  "966": "පෞ",
  "967": "පෟ",
  "968": "පෲ",
  "969": "ප‍",
  "970": "ප‍්‍",
  "971": "ඵ",
  "972": "ඵ්",
  "973": "ඵෑෙ",
  "974": "ඵු",
  "975": "ඵෙ",
  "976": "ඵෝ",
  "977": "ඵ‍",
  "978": "බ",
  "979": "බං",
  "980": "බං‍",
  "981": "බං‍‍",
  "982": "බ්",
  "983": "බ්‍",
  "984": "බ්‍‍",
  "985": "බා",
  "986": "බාං",
  "987": "බාා",
  "988": "බාෙ",
  "989": "බා‍",
  "990": "බැ",
  "991": "බැං",
  "992": "බැ‍",
  "993": "බැ‍‍",
  "994": "බෑ",
  "995": "බෑං",
  "996": "බෑ‍",
  "997": "බි",
  "998": "බිං",
  "999": "බි‍",
  "1000": "බි‍්‍",
  "1001": "බී",
  "1002": "බීෙ",
  "1003": "බී‍",
  "1004": "බු",
  "1005": "බුා",
  "1006": "බුු",
  "1007": "බුෙ",
  "1008": "බු‍",
  "1009": "බූ",
  "1010": "බූ‍",
  "1011": "බෘ",
  "1012": "බෙ",
  "1013": "බෙං",
  "1014": "බේ",
  "1015": "බේ‍",
  "1016": "බො",
  "1017": "බෞ",
  "1018": "බෙ‍",
  "1019": "බේ",
  "1020": "බේං",
  "1021": "බේ‍",
  "1022": "බෛ",
  "1023": "බො",
  "1024": "බොං",
  "1025": "බෝ",
  "1026": "බොෙ",
  "1027": "බො‍",
  "1028": "බෝ",
  "1029": "බෝං",
  "1030": "බෝ‍",
  "1031": "බෞ",
  "1032": "බෲ",
  "1033": "බ‍",
  "1034": "බ‍ා",
  "1035": "බ‍ෲ",
  "1036": "භ",
  "1037": "භං",
  "1038": "භ්",
  "1039": "භ්‍",
  "1040": "භා",
  "1041": "භාං",
  "1042": "භා‍",
  "1043": "භැ",
  "1044": "භි",
  "1045": "භිෙ",
  "1046": "භී",
  "1047": "භු",
  "1048": "භූ",
  "1049": "භූ‍",
  "1050": "භෙ",
  "1051": "භේ",
  "1052": "භෛ",
  "1053": "භො",
  "1054": "භෝ",
  "1055": "භෞ",
  "1056": "භෟ",
  "1057": "භ‍",
  "1058": "ම",
  "1059": "මං",
  "1060": "මං‍",
  "1061": "මං‍‍",
  "1062": "ම්",
  "1063": "ම්ං",
  "1064": "ම්ෙ",
  "1065": "ම්‍",
  "1066": "ම්‍‍",
  "1067": "ම්‍‍‍",
  "1068": "මා",
  "1069": "මාං",
  "1070": "මාං‍‍",
  "1071": "මාෙ",
  "1072": "මා‍",
  "1073": "මැ",
  "1074": "මැං",
  "1075": "මැ්",
  "1076": "මැ‍",
  "1077": "මෑ",
  "1078": "මෑ‍",
  "1079": "මි",
  "1080": "මිං",
  "1081": "මිෙ",
  "1082": "මි‍",
  "1083": "මී",
  "1084": "මීෙ",
  "1085": "මී‍",
  "1086": "මු",
  "1087": "මුං",
  "1088": "මුං‍‍",
  "1089": "මුෙ",
  "1090": "මු‍",
  "1091": "මු‍‍",
  "1092": "මූ",
  "1093": "මූෙ",
  "1094": "මූ‍",
  "1095": "මෘ",
  "1096": "මෙ",
  "1097": "මේ",
  "1098": "මො",
  "1099": "මෙි",
  "1100": "මෙු",
  "1101": "මෙෙ",
  "1102": "මෙෙි",
  "1103": "මෙේ",
  "1104": "මෙෝ",
  "1105": "මෙ‍",
  "1106": "මෙ‍ේ",
  "1107": "මේ",
  "1108": "මේං",
  "1109": "මේී",
  "1110": "මේෙ",
  "1111": "මේේ",
  "1112": "මේ‍",
  "1113": "මො",
  "1114": "මොං",
  "1115": "මොා",
  "1116": "මොෙ",
  "1117": "මො‍",
  "1118": "මෝ",
  "1119": "මෝ‍",
  "1120": "මෞ",
  "1121": "මෟ",
  "1122": "මෳ",
  "1123": "ම‍",
  "1124": "ම‍ෙ",
  "1125": "ම‍‍",
  "1126": "ඹ",
  "1127": "ඹං",
  "1128": "ඹ්",
  "1129": "ඹා",
  "1130": "ඹි",
  "1131": "ඹී",
  "1132": "ඹීී",
  "1133": "ඹු",
  "1134": "ඹු‍‍",
  "1135": "ඹූ",
  "1136": "ඹෙ",
  "1137": "ඹේ",
  "1138": "ඹෞ",
  "1139": "ඹෟ",
  "1140": "ඹ‍",
  "1141": "ය",
  "1142": "යං",
  "1143": "ය්",
  "1144": "ය්‍",
  "1145": "යා",
  "1146": "යාං",
  "1147": "යාඃ",
  "1148": "යාා",
  "1149": "යාාා",
  "1150": "යාි",
  "1151": "යාෙ",
  "1152": "යා‍",
  "1153": "යැ",
  "1154": "යැං",
  "1155": "යැෙ",
  "1156": "යෑ",
  "1157": "යි",
  "1158": "යිං",
  "1159": "යි්‍",
  "1160": "යිි",
  "1161": "යිී",
  "1162": "යිෙ",
  "1163": "යි‍",
  "1164": "යී",
  "1165": "යු",
  "1166": "යුං",
  "1167": "යුෙ",
  "1168": "යු‍",
  "1169": "යූ",
  "1170": "යූං",
  "1171": "යූ‍",
  "1172": "යෙ",
  "1173": "යෙං",
  "1174": "යේ",
  "1175": "යො",
  "1176": "යෙි",
  "1177": "යෙු",
  "1178": "යෙෙි",
  "1179": "යෙෙු",
  "1180": "යෞ",
  "1181": "යෙ‍",
  "1182": "යේ",
  "1183": "යේ‍",
  "1184": "යෛ",
  "1185": "යො",
  "1186": "යොං",
  "1187": "යෝ",
  "1188": "යෝ",
  "1189": "යෝ‍",
  "1190": "යෞ",
  "1191": "ය‍",
  "1192": "ය‍ා",
  "1193": "ය‍ෙ",
  "1194": "ය‍ේ",
  "1195": "ය‍‍",
  "1196": "ය‍‍ෙ",
  "1197": "ය‍‍‍",
  "1198": "ර",
  "1199": "රං",
  "1200": "රං‍",
  "1201": "රං‍‍",
  "1202": "ර්",
  "1203": "ර්ං",
  "1204": "ර්්",
  "1205": "ර්්‍",
  "1206": "ර්ා",
  "1207": "ර්ෙ",
  "1208": "ර්‍",
  "1209": "රා",
  "1210": "රාං",
  "1211": "රාෙ",
  "1212": "රා‍",
  "1213": "රැ",
  "1214": "රැං",
  "1215": "රැු",
  "1216": "රැෙ",
  "1217": "රැ‍",
  "1218": "රැ‍‍",
  "1219": "රෑ",
  "1220": "රෑ‍",
  "1221": "රි",
  "1222": "රිං",
  "1223": "රිං‍‍",
  "1224": "රිි",
  "1225": "රිී",
  "1226": "රිෙ",
  "1227": "රි‍",
  "1228": "රී",
  "1229": "රීී",
  "1230": "රීෙ",
  "1231": "රී‍",
  "1232": "රු",
  "1233": "රුං",
  "1234": "රුං‍‍",
  "1235": "රු්",
  "1236": "රු්‍",
  "1237": "රුා",
  "1238": "රුෙ",
  "1239": "රු‍",
  "1240": "රූ",
  "1241": "රූෙ",
  "1242": "රූ‍",
  "1243": "රෘ",
  "1244": "රෙ",
  "1245": "රෙං",
  "1246": "රේ",
  "1247": "රො",
  "1248": "රො‍",
  "1249": "රෙැ",
  "1250": "රෙි",
  "1251": "රෙී",
  "1252": "රෙු",
  "1253": "රෙෘ",
  "1254": "රෙෙ",
  "1255": "රෙේ",
  "1256": "රෙෙැ",
  "1257": "රෙේ",
  "1258": "රෙො",
  "1259": "රෙෝ",
  "1260": "රෙ‍",
  "1261": "රේ",
  "1262": "රේ්",
  "1263": "රේා",
  "1264": "රේෙ",
  "1265": "රේ‍",
  "1266": "රෛ",
  "1267": "රෛ්",
  "1268": "රො",
  "1269": "රෝ",
  "1270": "රොෙ",
  "1271": "රෝ",
  "1272": "රෝං",
  "1273": "රෝෙ",
  "1274": "රෝ‍",
  "1275": "රෞ",
  "1276": "රෟ",
  "1277": "ර‍",
  "1278": "ර‍්‍",
  "1279": "ර‍ෙ",
  "1280": "ල",
  "1281": "ලං",
  "1282": "ලං‍",
  "1283": "ල්",
  "1284": "ල්ෙ",
  "1285": "ල්‍",
  "1286": "ල්‍‍",
  "1287": "ලා",
  "1288": "ලාං",
  "1289": "ලා්",
  "1290": "ලාා",
  "1291": "ලාෙ",
  "1292": "ලා‍",
  "1293": "ලැ",
  "1294": "ලැෙ",
  "1295": "ලැ‍",
  "1296": "ලෑ",
  "1297": "ලෑ‍",
  "1298": "ලෑ‍‍",
  "1299": "ලි",
  "1300": "ලිං",
  "1301": "ලි්",
  "1302": "ලිෙ",
  "1303": "ලි‍",
  "1304": "ලී",
  "1305": "ලීා",
  "1306": "ලී‍",
  "1307": "ලු",
  "1308": "ලුෙ",
  "1309": "ලු‍",
  "1310": "ලූ",
  "1311": "ලූෙ",
  "1312": "ලූ‍",
  "1313": "ලෙ",
  "1314": "ලේ",
  "1315": "ලො",
  "1316": "ලෝ",
  "1317": "ලෙි",
  "1318": "ලෙී",
  "1319": "ලෙු",
  "1320": "ලෙූ",
  "1321": "ලෙෙ",
  "1322": "ලෙේ",
  "1323": "ලෙේ",
  "1324": "ලෙො",
  "1325": "ලෙෝ",
  "1326": "ලෞ",
  "1327": "ලෙ‍",
  "1328": "ලේ",
  "1329": "ලේා",
  "1330": "ලේ‍",
  "1331": "ලෛ",
  "1332": "ලො",
  "1333": "ලොං",
  "1334": "ලො‍",
  "1335": "ලො‍්",
  "1336": "ලෝ",
  "1337": "ලෝං",
  "1338": "ලෝෙ",
  "1339": "ලෝ‍",
  "1340": "ලෞ",
  "1341": "ල‍",
  "1342": "ල‍ා",
  "1343": "ල‍ෝ",
  "1344": "ල‍‍",
  "1345": "ව",
  "1346": "වං",
  "1347": "වං‍‍",
  "1348": "ව්",
  "1349": "ව්්",
  "1350": "ව්ා",
  "1351": "ව්ෙ",
  "1352": "ව්‍",
  "1353": "ව්‍‍",
  "1354": "වා",
  "1355": "වාං",
  "1356": "වාෙ",
  "1357": "වා‍",
  "1358": "වා‍්",
  "1359": "වැ",
  "1360": "වැං",
  "1361": "වැැ",
  "1362": "වැෙ",
  "1363": "වැ‍",
  "1364": "වෑ",
  "1365": "වෑං",
  "1366": "වි",
  "1367": "විං",
  "1368": "වි්‍",
  "1369": "විෙ",
  "1370": "වි‍",
  "1371": "වි‍‍",
  "1372": "වී",
  "1373": "වී‍",
  "1374": "වු",
  "1375": "වුං",
  "1376": "වුා",
  "1377": "වුු",
  "1378": "වුෙ",
  "1379": "වු‍",
  "1380": "වූ",
  "1381": "වූ‍",
  "1382": "වෘ",
  "1383": "වෘ‍",
  "1384": "වෙ",
  "1385": "වෙං",
  "1386": "වේ",
  "1387": "වො",
  "1388": "වෙැ",
  "1389": "වෙි",
  "1390": "වෙී",
  "1391": "වෙු",
  "1392": "වෙෙ",
  "1393": "වෙේ",
  "1394": "වෙ‍",
  "1395": "වෙ‍‍",
  "1396": "වේ",
  "1397": "වේ‍",
  "1398": "වෛ",
  "1399": "වෛ‍",
  "1400": "වො",
  "1401": "වෝ",
  "1402": "වෟ",
  "1403": "ව‌",
  "1404": "ව‍",
  "1405": "ව‍ා",
  "1406": "ව‍ෙ",
  "1407": "ව‍‍",
  "1408": "ශ",
  "1409": "ශං",
  "1410": "ශ්",
  "1411": "ශ්ං",
  "1412": "ශ්්",
  "1413": "ශ්ා",
  "1414": "ශ්‍",
  "1415": "ශ්‍‍",
  "1416": "ශා",
  "1417": "ශාං",
  "1418": "ශාෙ",
  "1419": "ශා‍",
  "1420": "ශැ",
  "1421": "ශැං",
  "1422": "ශැා",
  "1423": "ශෑ",
  "1424": "ශි",
  "1425": "ශිං",
  "1426": "ශී",
  "1427": "ශීං",
  "1428": "ශී‍්‍",
  "1429": "ශු",
  "1430": "ශු‍",
  "1431": "ශූ",
  "1432": "ශෘ",
  "1433": "ශෘං",
  "1434": "ශෙ",
  "1435": "ශේ",
  "1436": "ශෙි",
  "1437": "ශේ",
  "1438": "ශෛ",
  "1439": "ශො",
  "1440": "ශොං",
  "1441": "ශෝ",
  "1442": "ශෝ",
  "1443": "ශෟ",
  "1444": "ශ‍",
  "1445": "ශ‍්",
  "1446": "ශ‍්‍",
  "1447": "ෂ",
  "1448": "ෂ්",
  "1449": "ෂ්්‍",
  "1450": "ෂ්‍",
  "1451": "ෂා",
  "1452": "ෂාං",
  "1453": "ෂා‍",
  "1454": "ෂැ",
  "1455": "ෂැං",
  "1456": "ෂෑ",
  "1457": "ෂි",
  "1458": "ෂිං",
  "1459": "ෂි‍",
  "1460": "ෂි‍‍",
  "1461": "ෂී",
  "1462": "ෂු",
  "1463": "ෂූ",
  "1464": "ෂෙ",
  "1465": "ෂේ",
  "1466": "ෂො",
  "1467": "ෂේ",
  "1468": "ෂො",
  "1469": "ෂෝ",
  "1470": "ෂ‍",
  "1471": "ස",
  "1472": "සං",
  "1473": "සං‍",
  "1474": "සං‍‍",
  "1475": "ස්",
  "1476": "ස්ං",
  "1477": "ස්්",
  "1478": "ස්ෙ",
  "1479": "ස්‌",
  "1480": "ස්‍",
  "1481": "ස්‍‍",
  "1482": "ස්‍‍‍",
  "1483": "සා",
  "1484": "සාං",
  "1485": "සාා",
  "1486": "සාෙ",
  "1487": "සා‍",
  "1488": "සැ",
  "1489": "සැං",
  "1490": "සැ‍",
  "1491": "සෑ",
  "1492": "සෑ‍",
  "1493": "සි",
  "1494": "සිං",
  "1495": "සිං‍‍",
  "1496": "සිෙ",
  "1497": "සි‍",
  "1498": "සි‍‍",
  "1499": "සී",
  "1500": "සීෙ",
  "1501": "සී‍",
  "1502": "සු",
  "1503": "සුං",
  "1504": "සුු",
  "1505": "සුෙ",
  "1506": "සු‍",
  "1507": "සූ",
  "1508": "සූා",
  "1509": "සූ‍",
  "1510": "සෘ",
  "1511": "සෙ",
  "1512": "සෙං",
  "1513": "සෙං‍‍",
  "1514": "සේ",
  "1515": "සො",
  "1516": "සෙි",
  "1517": "සෙු",
  "1518": "සෙේ",
  "1519": "සෞ",
  "1520": "සෙ‍",
  "1521": "සේ",
  "1522": "සේ‍",
  "1523": "සෛ",
  "1524": "සො",
  "1525": "සොං",
  "1526": "සොෙ",
  "1527": "සො‍",
  "1528": "සෝ",
  "1529": "සෝ‍",
  "1530": "සෞ",
  "1531": "සෟ",
  "1532": "ස‍",
  "1533": "ස‍්",
  "1534": "ස‍්‍",
  "1535": "ස‍ො",
  "1536": "ස‍‍",
  "1537": "හ",
  "1538": "හං",
  "1539": "හං‍‍",
  "1540": "හඃ",
  "1541": "හ්",
  "1542": "හ්ං",
  "1543": "හ්‍",
  "1544": "හා",
  "1545": "හාං",
  "1546": "හාඃ",
  "1547": "හා‍",
  "1548": "හැ",
  "1549": "හැං",
  "1550": "හැංෙ",
  "1551": "හැෙ",
  "1552": "හැ‍",
  "1553": "හැ‍්",
  "1554": "හැ‍ෙ",
  "1555": "හෑ",
  "1556": "හි",
  "1557": "හිං",
  "1558": "හිං‍‍",
  "1559": "හිි",
  "1560": "හිෙ",
  "1561": "හි‍",
  "1562": "හී",
  "1563": "හීං",
  "1564": "හීෙ",
  "1565": "හී‍",
  "1566": "හු",
  "1567": "හුඃ",
  "1568": "හුෙ",
  "1569": "හු‍",
  "1570": "හූ",
  "1571": "හූ‍",
  "1572": "හෘ",
  "1573": "හෙ",
  "1574": "හෙං",
  "1575": "හො",
  "1576": "හෙි",
  "1577": "හෙෘ",
  "1578": "හෙෙ",
  "1579": "හෙෙි",
  "1580": "හෙෙෝ",
  "1581": "හෙේ",
  "1582": "හෙෝ",
  "1583": "හෙ‍",
  "1584": "හෙ‍්",
  "1585": "හේ",
  "1586": "හේ‍",
  "1587": "හෛ",
  "1588": "හෛා",
  "1589": "හො",
  "1590": "හොං",
  "1591": "හොෙ",
  "1592": "හො‍",
  "1593": "හෝ",
  "1594": "හෝ‍",
  "1595": "හෞ",
  "1596": "හෟ",
  "1597": "හ‍",
  "1598": "හ‍‍",
  "1599": "ළ",
  "1600": "ළං",
  "1601": "ළ්",
  "1602": "ළ්‍",
  "1603": "ළා",
  "1604": "ළා‍",
  "1605": "ළැ",
  "1606": "ළෑ",
  "1607": "ළි",
  "1608": "ළිං",
  "1609": "ළිෙ",
  "1610": "ළි‍",
  "1611": "ළී",
  "1612": "ළු",
  "1613": "ළුි",
  "1614": "ළුෙ",
  "1615": "ළු‍",
  "1616": "ළූ",
  "1617": "ළෘ",
  "1618": "ළෙ",
  "1619": "ළො",
  "1620": "ළෙි",
  "1621": "ළෙෙ",
  "1622": "ළෙේ",
  "1623": "ළේ",
  "1624": "ළො",
  "1625": "ළොං",
  "1626": "ළො‍",
  "1627": "ළෝ",
  "1628": "ළ‍",
  "1629": "ළ‍‍",
  "1630": "ෆ",
  "1631": "ෆ්",
  "1632": "ෆ්ි",
  "1633": "ෆ්‍",
  "1634": "ෆ්‍‍",
  "1635": "ෆා",
  "1636": "ෆා‍",
  "1637": "ෆැ",
  "1638": "ෆෑ",
  "1639": "ෆෑං",
  "1640": "ෆි",
  "1641": "ෆිං",
  "1642": "ෆි‍",
  "1643": "ෆී",
  "1644": "ෆු",
  "1645": "ෆූ",
  "1646": "ෆෘ",
  "1647": "ෆෙ",
  "1648": "ෆො",
  "1649": "ෆේ",
  "1650": "ෆේ‍",
  "1651": "ෆො",
  "1652": "ෆෝ",
  "1653": "ෆෞ",
  "1654": "ෆ‍්‍",
  "1655": "ෆ‍ෙ",
  "1656": "ා",
  "1657": "ැ",
  "1658": "ු",
  "1659": "ෙ",
  "1660": "෴",
  "1661": "๑",
  "1662": "​",
  "1663": "‍",
  "1664": "‍‍",
  "1665": "‍‍‍",
  "1666": "–",
  "1667": "—",
  "1668": "‘",
  "1669": "’",
  "1670": "“",
  "1671": "”",
  "1672": "•",
  "1673": "…",
  "1674": "‭",
  "1675": "⁻",
  "1676": "€",
  "1677": "™",
  "1678": "→",
  "1679": "∙",
  "1680": "∞",
  "1681": "≡",
  "1682": "⋆",
  "1683": "⌨",
  "1684": "⏩",
  "1685": "▁",
  "1686": "▁҉",
  "1687": "▁ං",
  "1688": "▁ංී",
  "1689": "▁්",
  "1690": "▁්‍",
  "1691": "▁ා",
  "1692": "▁ැ",
  "1693": "▁ැා",
  "1694": "▁ෑ",
  "1695": "▁ි",
  "1696": "▁ී",
  "1697": "▁ු",
  "1698": "▁ෙ",
  "1699": "▁ො",
  "1700": "▁ේ",
  "1701": "▁ෛ",
  "1702": "▁ො",
  "1703": "▁‌",
  "1704": "▁‍",
  "1705": "▁‍්",
  "1706": "▁‍ෙ",
  "1707": "▁‍‍",
  "1708": "▁‍‍‍",
  "1709": "■",
  "1710": "▬",
  "1711": "►",
  "1712": "◄",
  "1713": "●",
  "1714": "◢",
  "1715": "◣",
  "1716": "★",
  "1717": "☭",
  "1718": "☯",
  "1719": "☺",
  "1720": "☻",
  "1721": "♞",
  "1722": "♠",
  "1723": "♣",
  "1724": "♥",
  "1725": "♦",
  "1726": "♩",
  "1727": "♪",
  "1728": "♫",
  "1729": "♬",
  "1730": "✎",
  "1731": "❃",
  "1732": "❄",
  "1733": "❖",
  "1734": "？",
  "1735": "�",
  "1736": "න්න",
  "1737": "▁ඔ",
  "1738": "▁ම",
  "1739": "▁එ",
  "1740": "▁අ",
  "1741": "▁ක",
  "1742": "▁ඔයා",
  "1743": "..",
  "1744": "▁ඒ",
  "1745": "▁කි",
  "1746": "▁කර",
  "1747": "▁මම",
  "1748": "▁-",
  "1749": "▁වෙ",
  "1750": "▁ඉ",
  "1751": "▁කිය",
  "1752": "▁ඇ",
  "1753": "▁ව",
  "1754": "නවා",
  "1755": "▁ස",
  "1756": "න්නේ",
  "1757": "▁මේ",
  "1758": "▁හ",
  "1759": "▁මට",
  "1760": "▁වි",
  "1761": "...",
  "1762": "▁උ",
  "1763": "▁ති",
  "1764": "▁එයා",
  "1765": "▁නැ",
  "1766": "▁ඒක",
  "1767": "▁ප",
  "1768": "▁මො",
  "1769": "▁අපි",
  "1770": "▁ය",
  "1771": "යක්",
  "1772": "▁ත",
  "1773": "▁එක",
  "1774": "▁ද",
  "1775": "▁දෙ",
  "1776": "▁නෑ",
  "1777": "▁බ",
  "1778": "▁ආ",
  "1779": "▁ග",
  "1780": "▁ඕ",
  "1781": "▁හි",
  "1782": "▁හො",
  "1783": "▁කරන්න",
  "1784": "▁දැ",
  "1785": "නව",
  "1786": "න්නෙ",
  "1787": "▁කො",
  "1788": "▁මෙ",
  "1789": "▁ඔයාට",
  "1790": "▁හරි",
  "1791": "▁කියලා",
  "1792": "▁නි",
  "1793": "▁න",
  "1794": "▁පු",
  "1795": "▁වැ",
  "1796": "යට",
  "1797": "▁හැ",
  "1798": "ත්ත",
  "1799": "▁මොක",
  "1800": "▁ගැ",
  "1801": "▁තියෙ",
  "1802": "ගන්න",
  "1803": "වන්",
  "1804": "▁මගේ",
  "1805": "▁ඉන්න",
  "1806": "▁මා",
  "1807": "වත්",
  "1808": "▁කා",
  "1809": "මයි",
  "1810": "▁මි",
  "1811": "▁පි",
  "1812": "▁ගැන",
  "1813": "▁කෙ",
  "1814": "▁යන්න",
  "1815": "▁වගේ",
  "1816": "ක්ක",
  "1817": "▁මේක",
  "1818": "▁නැහැ",
  "1819": "▁බල",
  "1820": "▁දැන්",
  "1821": "වක්",
  "1822": "▁ප්‍",
  "1823": "ගෙන",
  "1824": "▁?",
  "1825": "▁පැ",
  "1826": "▁ඔහු",
  "1827": "ල්ල",
  "1828": "▁මං",
  "1829": "▁එහෙ",
  "1830": "▁සි",
  "1831": "▁වෙන්න",
  "1832": "▁වෙලා",
  "1833": "▁ගි",
  "1834": "▁හිත",
  "1835": "තර",
  "1836": "නම්",
  "1837": "ටම",
  "1838": "▁.",
  "1839": "▁ගන්න",
  "1840": "ලට",
  "1841": "නවද",
  "1842": "▁ප්‍ර",
  "1843": "▁කැ",
  "1844": "▁දන්න",
  "1845": "▁වු",
  "1846": "▁ඔබ",
  "1847": "කර",
  "1848": "▁අපිට",
  "1849": "▁එක්ක",
  "1850": "▁පො",
  "1851": "▁දේ",
  "1852": "▁ස්",
  "1853": "▁දු",
  "1854": "▁පා",
  "1855": "හොම",
  "1856": "මක්",
  "1857": "▁හොඳ",
  "1858": "▁ල",
  "1859": "▁බැ",
  "1860": "▁මිනි",
  "1861": "▁නෙ",
  "1862": "▁මු",
  "1863": "තන",
  "1864": "▁එපා",
  "1865": "ලින්",
  "1866": "▁ඕන",
  "1867": "▁ඔයාගේ",
  "1868": "▁ගො",
  "1869": "කට",
  "1870": "ද්ද",
  "1871": "▁අර",
  "1872": "▁එන්න",
  "1873": "▁ඒත්",
  "1874": "ඩක්",
  "1875": "▁කතා",
  "1876": "▁තා",
  "1877": "▁ර",
  "1878": "▁පුළු",
  "1879": "▁කියන්න",
  "1880": "▁තමයි",
  "1881": "▁වෙන",
  "1882": "▁මැ",
  "1883": "නය",
  "1884": "▁දෙයක්",
  "1885": "▁නම්",
  "1886": "▁දෙන්න",
  "1887": "▁කියල",
  "1888": "▁...",
  "1889": "▁තිය",
  "1890": "දර",
  "1891": "▁කිව්",
  "1892": "▁දි",
  "1893": "▁කවු",
  "1894": "▁පුළුවන්",
  "1895": "වට",
  "1896": "▁හැම",
  "1897": "▁මොකක්",
  "1898": "▁\"",
  "1899": "▁,",
  "1900": "▁ඔව්",
  "1901": "යෙන්",
  "1902": "▁ගෙ",
  "1903": "▁අව",
  "1904": "▁කොහොම",
  "1905": "▁මොකද",
  "1906": "▁ඕනේ",
  "1907": "▁දා",
  "1908": "ස්ස",
  "1909": "රක්",
  "1910": "වන්න",
  "1911": "▁බලන්න",
  "1912": "▁මාව",
  "1913": "▁එහෙම",
  "1914": "ත්තා",
  "1915": "▁තියෙනවා",
  "1916": "▁ඇයි",
  "1917": "▁ඇත්ත",
  "1918": "▁ඇති",
  "1919": "නෙක්",
  "1920": "යන්",
  "1921": "මට",
  "1922": "▁පෙ",
  "1923": "▁කරනවා",
  "1924": "යෙක්",
  "1925": "▁ඇය",
  "1926": "▁එකක්",
  "1927": "▁නො",
  "1928": "▁කොහොමද",
  "1929": "▁වෙනවා",
  "1930": "වුන්",
  "1931": "▁විදි",
  "1932": "▁සු",
  "1933": "▁මෙහෙ",
  "1934": "▁හොද",
  "1935": "▁සැ",
  "1936": "▁හිටි",
  "1937": "▁නැති",
  "1938": "∙∙",
  "1939": "▁ඔයාගෙ",
  "1940": "▁ටි",
  "1941": "▁!",
  "1942": "▁බෑ",
  "1943": "▁වැඩ",
  "1944": "වෙන්න",
  "1945": "වාස",
  "1946": "▁අහ",
  "1947": "▁කරන්නේ",
  "1948": "▁අපේ",
  "1949": "▁ඔයාව",
  "1950": "▁යා",
  "1951": "ච්ච",
  "1952": "ස්සු",
  "1953": "තින්",
  "1954": "▁විතර",
  "1955": "▁පුලු",
  "1956": "▁දැන",
  "1957": "▁නේ",
  "1958": "▁ටික",
  "1959": "▁උඹ",
  "1960": "▁එයාට",
  "1961": "▁ඔවුන්",
  "1962": "වද",
  "1963": "▁දන්නවා",
  "1964": "▁සහ",
  "1965": "▁ලැ",
  "1966": "මන්",
  "1967": "වර",
  "1968": "වෙන්",
  "1969": "▁තේ",
  "1970": "▁තු",
  "1971": "▁මොකක්ද",
  "1972": "▁කැම",
  "1973": "▁පුලුවන්",
  "1974": "▁කෙනෙක්",
  "1975": "▁සම",
  "1976": "▁තව",
  "1977": "▁ඔය",
  "1978": "▁තැ",
  "1979": "▁අද",
  "1980": "▁මෙතන",
  "1981": "තියි",
  "1982": "▁බො",
  "1983": "▁සා",
  "1984": "ම්බ",
  "1985": "in",
  "1986": "▁හද",
  "1987": "▁සමා",
  "1988": "▁පස්",
  "1989": "▁බි",
  "1990": "වල්",
  "1991": "▁ඉන්නේ",
  "1992": "ණය",
  "1993": "▁1",
  "1994": "▁විශ්",
  "1995": "▁ගොඩක්",
  "1996": "ත්තේ",
  "1997": "▁උද",
  "1998": "▁අයි",
  "1999": "▁හොයා",
  "2000": "▁හා",
  "2001": "▁ජී",
  "2002": "▁ඊ",
  "2003": "▁අවු",
  "2004": "වෙයි",
  "2005": "▁හොඳයි",
  "2006": "▁කිසි",
  "2007": "▁වා",
  "2008": "▁වේ",
  "2009": "න්ද",
  "2010": "කාර",
  "2011": "▁සර්",
  "2012": "▁නිසා",
  "2013": "▁හෙ",
  "2014": "▁කියන්නේ",
  "2015": "හර",
  "2016": "▁නව",
  "2017": "▁බලා",
  "2018": "▁ඉතින්",
  "2019": "▁ඇතු",
  "2020": "▁වල",
  "2021": "▁මහ",
  "2022": "ටන්",
  "2023": "▁විශ්වාස",
  "2024": "තක",
  "2025": "▁කු",
  "2026": "▁ලො",
  "2027": "▁මර",
  "2028": "▁තියෙන්නේ",
  "2029": "▁කරලා",
  "2030": "▁අම්",
  "2031": "ච්චර",
  "2032": "කොට",
  "2033": "▁..",
  "2034": "▁නිය",
  "2035": "▁හේ",
  "2036": "▁කොහෙ",
  "2037": "▁කවුද",
  "2038": "▁ඉන්නවා",
  "2039": "රක",
  "2040": "▁නේද",
  "2041": "▁යනවා",
  "2042": "▁කලින්",
  "2043": "▁ඕනෙ",
  "2044": "කින්",
  "2045": "හරි",
  "2046": "▁කරන",
  "2047": "▁මොනවද",
  "2048": "▁මගෙ",
  "2049": "කෙන්",
  "2050": "▁C",
  "2051": "මත්",
  "2052": "▁එයාව",
  "2053": "▁තැන",
  "2054": "▁තර",
  "2055": "▁ඇත්තටම",
  "2056": "▁උදව්",
  "2057": "▁ජ",
  "2058": "▁ආප",
  "2059": "▁නෙවෙයි",
  "2060": "▁මිනිස්සු",
  "2061": "▁වලට",
  "2062": "▁දව",
  "2063": "තුව",
  "2064": "▁එයාල",
  "2065": "න්ට",
  "2066": "▁ගිහි",
  "2067": "නයක්",
  "2068": "▁ප්‍රශ්",
  "2069": "▁හිතන්නේ",
  "2070": "▁ක්‍",
  "2071": "▁ගා",
  "2072": "an",
  "2073": "▁අනි",
  "2074": "er",
  "2075": "▁යන්නේ",
  "2076": "▁වෙනු",
  "2077": "▁කලා",
  "2078": "▁කව",
  "2079": "▁වෙන්නේ",
  "2080": "ක්ෂ",
  "2081": "▁ඉක්",
  "2082": "ටර්",
  "2083": "▁එකට",
  "2084": "▁තිබු",
  "2085": "▁කෝ",
  "2086": "▁කවුරු",
  "2087": "ල්ලි",
  "2088": "▁කියන",
  "2089": "▁ළ",
  "2090": "▁ඇවි",
  "2091": "▁වගේම",
  "2092": "it",
  "2093": "▁අය",
  "2094": "▁වුනා",
  "2095": "තුරු",
  "2096": "on",
  "2097": "▁විතරයි",
  "2098": "▁ආරක්",
  "2099": "රය",
  "2100": "▁වැඩි",
  "2101": "▁ඒකට",
  "2102": "▁මොන",
  "2103": "▁වඩා",
  "2104": "▁ආපහු",
  "2105": "▁ගෙදර",
  "2106": "▁දේවල්",
  "2107": "▁පේ",
  "2108": "▁(",
  "2109": "▁සං",
  "2110": "▁ක්",
  "2111": "ත්ව",
  "2112": "රුණා",
  "2113": "තිය",
  "2114": "▁හරියට",
  "2115": "▁රා",
  "2116": "ත්තෙ",
  "2117": "▁ටිකක්",
  "2118": "▁යු",
  "2119": "ල්ලා",
  "2120": "▁අල්ල",
  "2121": "ත්තු",
  "2122": "▁ලි",
  "2123": "▁කවදා",
  "2124": "▁වෙනුවෙන්",
  "2125": "ලක්",
  "2126": "කුත්",
  "2127": "නින්",
  "2128": "▁එහෙනම්",
  "2129": "▁හිතු",
  "2130": "▁විදිහ",
  "2131": "▁ගිහින්",
  "2132": "▁ලෝ",
  "2133": "▁හු",
  "2134": "▁කැමති",
  "2135": "න්නා",
  "2136": "සක්",
  "2137": "▁ඉවර",
  "2138": "විත",
  "2139": "▁සෙ",
  "2140": "me",
  "2141": "▁බා",
  "2142": "▁සමාවෙන්න",
  "2143": "▁තියෙන",
  "2144": "▁සමහර",
  "2145": "ද්ධ",
  "2146": "කම්",
  "2147": "▁කරන්නෙ",
  "2148": "රියා",
  "2149": "▁t",
  "2150": "▁තමු",
  "2151": "ගෙන්",
  "2152": "▁එයාගේ",
  "2153": "▁එයාලා",
  "2154": "▁කිව්වා",
  "2155": "00",
  "2156": "▁ඔබට",
  "2157": "▁දන්නේ",
  "2158": "▁කෑ",
  "2159": "▁පහ",
  "2160": "▁ගියා",
  "2161": "▁ඒවා",
  "2162": "▁සතු",
  "2163": "▁කිසිම",
  "2164": "▁අප",
  "2165": "▁ඔක්",
  "2166": "▁2",
  "2167": "ලය",
  "2168": "▁නැද්ද",
  "2169": "සන්",
  "2170": "▁පරි",
  "2171": "▁බැරි",
  "2172": "▁වෙයි",
  "2173": "▁සේ",
  "2174": "මුත්",
  "2175": "වෙලා",
  "2176": "▁ලොකු",
  "2177": "▁එකේ",
  "2178": "මින්",
  "2179": "▁අත",
  "2180": "▁හමු",
  "2181": "මන",
  "2182": "▁බැහැ",
  "2183": "▁කාර්",
  "2184": "▁හැමෝ",
  "2185": "▁ඕනා",
  "2186": "▁එත",
  "2187": "▁මොනා",
  "2188": "▁අහන්න",
  "2189": "▁කියන්නෙ",
  "2190": "▁තමා",
  "2191": "ත්ම",
  "2192": "▁කවදාවත්",
  "2193": "▁වී",
  "2194": "▁නා",
  "2195": "▁කරා",
  "2196": "▁උප",
  "2197": "රුදු",
  "2198": "කන්",
  "2199": "▁දෙක",
  "2200": "▁කොහෙද",
  "2201": "▁එනවා",
  "2202": "▁බේ",
  "2203": "වත",
  "2204": "▁විනා",
  "2205": "▁රැ",
  "2206": "▁තාත්තා",
  "2207": "වම",
  "2208": "යයි",
  "2209": "▁උන්",
  "2210": "▁ඔයාල",
  "2211": "රම",
  "2212": "▁හොදයි",
  "2213": "▁උනා",
  "2214": "▁ගහ",
  "2215": "යක",
  "2216": "▁නැත්",
  "2217": "▁පොඩි",
  "2218": "▁එලි",
  "2219": "▁දෙවි",
  "2220": "▁තේරු",
  "2221": "∙∙∙",
  "2222": "▁නමුත්",
  "2223": "▁පස්සේ",
  "2224": "▁in",
  "2225": "▁නම",
  "2226": "▁මෙයා",
  "2227": "or",
  "2228": "▁තිබ්",
  "2229": "▁යමු",
  "2230": "▁ගේ",
  "2231": "හස්",
  "2232": "▁ඔහ්",
  "2233": "රිය",
  "2234": "▁එතකොට",
  "2235": "▁වෙනස්",
  "2236": "▁ඔක්කො",
  "2237": "▁ඉන්නෙ",
  "2238": "▁හේයි",
  "2239": "▁බෙ",
  "2240": "නිය",
  "2241": "▁එය",
  "2242": "▁කිරී",
  "2243": "නක්",
  "2244": "රදි",
  "2245": "▁අන්",
  "2246": "තුර",
  "2247": "▁සම්",
  "2248": "▁කරුණා",
  "2249": "▁මතක",
  "2250": "▁දාන්න",
  "2251": "▁මොකද්ද",
  "2252": "කය",
  "2253": "▁ඌ",
  "2254": "ත්‍ර",
  "2255": "▁පස්සෙ",
  "2256": "▁ඔයාලා",
  "2257": "ar",
  "2258": "at",
  "2259": "▁දන්නවද",
  "2260": "▁සී",
  "2261": "▁අත්",
  "2262": "මම",
  "2263": "▁ගු",
  "2264": "▁උත්",
  "2265": "▁හිටියේ",
  "2266": "▁කලේ",
  "2267": "ගත්තා",
  "2268": "▁ඔක්කොම",
  "2269": "යින්",
  "2270": "වල",
  "2271": "▁කළා",
  "2272": "▁කරගන්න",
  "2273": "▁සල්ලි",
  "2274": "▁තියෙන්නෙ",
  "2275": "▁තියනවා",
  "2276": "▁කරුණාකර",
  "2277": "▁ඉද",
  "2278": "▁හිතන්නෙ",
  "2279": "මෙයි",
  "2280": "▁හෝ",
  "2281": "▁කෙනා",
  "2282": "▁කල",
  "2283": "▁දන්නව",
  "2284": "▁යන",
  "2285": "▁නැත්නම්",
  "2286": "▁පිට",
  "2287": "▁කී",
  "2288": "▁විදිහට",
  "2289": "▁ආවේ",
  "2290": "පන්",
  "2291": "▁කිව්වේ",
  "2292": "▁නෙමෙයි",
  "2293": "▁රෑ",
  "2294": "▁අවුරුදු",
  "2295": ".\"",
  "2296": "▁අනේ",
  "2297": "▁වුනේ",
  "2298": "▁මොනවා",
  "2299": "ට්ටු",
  "2300": "▁දො",
  "2301": "න්ධ",
  "2302": "▁දැක්",
  "2303": "යනේ",
  "2304": "▁වලින්",
  "2305": "▁සම්බ",
  "2306": "▁පටන්",
  "2307": "රණ",
  "2308": "▁මෝ",
  "2309": "ටද",
  "2310": "ඔයා",
  "2311": "▁එක්",
  "2312": "▁තියා",
  "2313": "▁වෙලාව",
  "2314": "▁සිය",
  "2315": "▁ගත්තා",
  "2316": "▁ලේ",
  "2317": "▁කට",
  "2318": "▁ඒව",
  "2319": "▁ඉඳ",
  "2320": "▁හොය",
  "2321": "▁ඔහේ",
  "2322": "න්ව",
  "2323": "ච්චි",
  "2324": "▁s",
  "2325": "▁හොයාගන්න",
  "2326": "▁බය",
  "2327": "▁නියමයි",
  "2328": "තාව",
  "2329": "▁'",
  "2330": "▁වැඩක්",
  "2331": "▁අම",
  "2332": "▁උබ",
  "2333": "▁කරපු",
  "2334": "▁ආද",
  "2335": "▁දිහා",
  "2336": "▁වෙන්නෙ",
  "2337": "▁ඔබේ",
  "2338": "රෙන්",
  "2339": "▁එකම",
  "2340": "ල්ලෙ",
  "2341": "▁විදියට",
  "2342": "▁ශ",
  "2343": "න්දු",
  "2344": "විට",
  "2345": "▁බෝ",
  "2346": "නත්",
  "2347": "ර්ණ",
  "2348": "▁ඇහු",
  "2349": "▁එතන",
  "2350": "▁එලියට",
  "2351": "▁ජි",
  "2352": "කරන්න",
  "2353": "▁ලෙ",
  "2354": "ගත",
  "2355": "▁ඊට",
  "2356": "▁ඔහුට",
  "2357": "▁අවශ්‍",
  "2358": "▁දන්නෙ",
  "2359": "ගය",
  "2360": "▁පොඩ්",
  "2361": "▁වහ",
  "2362": "▁භා",
  "2363": "▁ස්තු",
  "2364": "▁හොඳි",
  "2365": "වයි",
  "2366": "▁රෝ",
  "2367": "▁ලැබු",
  "2368": "▁තො",
  "2369": "▁♪",
  "2370": "▁ඇවිත්",
  "2371": "▁ස්තූ",
  "2372": "▁අපිව",
  "2373": "▁k",
  "2374": "කල්",
  "2375": "▁ඕනි",
  "2376": "▁ට",
  "2377": "▁මූ",
  "2378": "▁හැමෝම",
  "2379": "▁ඩො",
  "2380": "▁දැනගන්න",
  "2381": "ස්ථා",
  "2382": "▁නවත්ත",
  "2383": "▁යාළු",
  "2384": "▁අඩු",
  "2385": "ගත්",
  "2386": "▁කොට",
  "2387": "ity",
  "2388": "▁හරිද",
  "2389": "ටිය",
  "2390": "▁මැරු",
  "2391": "▁යන්නෙ",
  "2392": "▁වෙඩි",
  "2393": "▁බොරු",
  "2394": "▁මැරෙ",
  "2395": "▁M",
  "2396": "▁නැවත",
  "2397": "▁ජීවිත",
  "2398": "රයක්",
  "2399": "he",
  "2400": "▁අං",
  "2401": "▁වැරදි",
  "2402": "▁සම්බන්ධ",
  "2403": "▁අනු",
  "2404": "න්ම",
  "2405": "▁දී",
  "2406": "ou",
  "2407": "▁අන",
  "2408": "▁ආදර",
  "2409": "▁පරී",
  "2410": "▁අරගෙන",
  "2411": "▁එයාගෙ",
  "2412": "▁සො",
  "2413": "▁නැතුව",
  "2414": "▁City",
  "2415": "▁ජේ",
  "2416": "▁අරන්",
  "2417": "ස්සන",
  "2418": "▁අම්මා",
  "2419": "▁පිළි",
  "2420": "▁හොදි",
  "2421": "▁බව",
  "2422": "▁c",
  "2423": "වෙක්",
  "2424": "▁හිටියා",
  "2425": "es",
  "2426": "▁දකි",
  "2427": "ame",
  "2428": "▁මොනව",
  "2429": "වන",
  "2430": "▁මොනාද",
  "2431": "▁3",
  "2432": "▁කියනවා",
  "2433": "▁මෙහේ",
  "2434": "▁ජැ",
  "2435": "▁පැහැ",
  "2436": "▁ඉක්මන",
  "2437": "▁නරක",
  "2438": "▁කොච්චර",
  "2439": "▁එන",
  "2440": "▁තරම්",
  "2441": "නොත්",
  "2442": "වර්",
  "2443": "වොත්",
  "2444": "▁ප්‍රති",
  "2445": "▁ලස්සන",
  "2446": "ලිය",
  "2447": "▁කැමතියි",
  "2448": "▁කාල",
  "2449": "▁S",
  "2450": "▁මී",
  "2451": "▁වැඩේ",
  "2452": "▁තේරෙ",
  "2453": "▁ඒයි",
  "2454": "▁පොඩ්ඩක්",
  "2455": "▁පාල",
  "2456": "▁හැකි",
  "2457": "▁සෑ",
  "2458": "▁පැත්ත",
  "2459": "▁හම්බ",
  "2460": "ටින්",
  "2461": "▁ලබා",
  "2462": "ටත්",
  "2463": "යෙන්ම",
  "2464": "▁තවත්",
  "2465": "▁පවු",
  "2466": "▁පිස්සු",
  "2467": "▁පොලි",
  "2468": "▁මත",
  "2469": "▁එළි",
  "2470": "▁ඒකෙන්",
  "2471": "න්‍ය",
  "2472": "මාරු",
  "2473": "▁සහෝ",
  "2474": "ගත්ත",
  "2475": "▁ගමන්",
  "2476": "en",
  "2477": "▁දැක්ක",
  "2478": "▁තාත්ත",
  "2479": "ගන්නවා",
  "2480": "▁උනේ",
  "2481": "▁ඉඩ",
  "2482": "ඩාය",
  "2483": "▁ඇයට",
  "2484": "▁යාලු",
  "2485": "▁එත්",
  "2486": "▁නෙමේ",
  "2487": "▁w",
  "2488": "▁කාම",
  "2489": "▁උඩ",
  "2490": "වෙනි",
  "2491": "▁පුතා",
  "2492": "▁අන්ති",
  "2493": "▁ස්තුතියි",
  "2494": "▁ආවා",
  "2495": "▁ක්‍රියා",
  "2496": "▁ඉදි",
  "2497": "▁ආරක්ෂා",
  "2498": "යාව",
  "2499": "▁සමහරවිට",
  "2500": "▁යුතු",
  "2501": "▁එයාලට",
  "2502": "▁ඔහුව",
  "2503": "▁ඕක",
  "2504": "▁ඇතුලට",
  "2505": "▁තෝ",
  "2506": "gm",
  "2507": "▁පැන",
  "2508": "▁කේ",
  "2509": "▁නියම",
  "2510": "▁කණ්",
  "2511": "▁kgm",
  "2512": "▁නග",
  "2513": "▁නී",
  "2514": "▁රි",
  "2515": "පත්",
  "2516": "▁ස්තූතියි",
  "2517": "▁අනිත්",
  "2518": "▁කියලද",
  "2519": "▁කොහේ",
  "2520": "මය",
  "2521": "කරු",
  "2522": "▁ඉක්මනට",
  "2523": "▁මයි",
  "2524": "රව",
  "2525": "is",
  "2526": "▁කමක්",
  "2527": "▁මෝඩ",
  "2528": "කයි",
  "2529": "▁මෙන්න",
  "2530": "▁වෙනව",
  "2531": "▁ලැබෙ",
  "2532": "▁පිරි",
  "2533": "ස්ති",
  "2534": "▁හිතනවා",
  "2535": "▁එච්චර",
  "2536": "වුනා",
  "2537": "▁කරුණාකරලා",
  "2538": "ස්සෙ",
  "2539": "▁තියන්න",
  "2540": "▁මරන්න",
  "2541": "▁හැදු",
  "2542": "ණයක්",
  "2543": "▁කිව්වෙ",
  "2544": "▁දවස",
  "2545": "▁දරු",
  "2546": "▁5",
  "2547": "ට්ට",
  "2548": "▁රො",
  "2549": "සුන්",
  "2550": "▁අමතක",
  "2551": "▁ජැක්",
  "2552": "▁ආයෙ",
  "2553": "ගයක්",
  "2554": "▁ගත්ත",
  "2555": "▁දැනෙ",
  "2556": "▁උත්ස",
  "2557": "▁විහි",
  "2558": "▁අලු",
  "2559": "▁කණ්ඩාය",
  "2560": "▁සන්",
  "2561": "හන්",
  "2562": "▁ඉවරයි",
  "2563": "▁එකෙන්",
  "2564": "▁අතර",
  "2565": "▁ඔයාලට",
  "2566": "කලා",
  "2567": "▁පසු",
  "2568": "▁පාර",
  "2569": "▁තියන",
  "2570": "▁තී",
  "2571": "ස්තර",
  "2572": "▁ජීවත්",
  "2573": "▁අමාරු",
  "2574": "▁වේවි",
  "2575": "▁මාත්",
  "2576": "▁4",
  "2577": "මෙන්",
  "2578": "▁මගු",
  "2579": "▁අවශ්‍ය",
  "2580": "▁අයින්",
  "2581": "▁කාර",
  "2582": "▁ගන්නවා",
  "2583": "▁A",
  "2584": "▁දාලා",
  "2585": "▁ගොඩ",
  "2586": "▁සූ",
  "2587": "ගේම",
  "2588": "▁දිග",
  "2589": "▁ලග",
  "2590": "ටුයි",
  "2591": "▁සෙල්ල",
  "2592": "▁ජා",
  "2593": "▁දුව",
  "2594": "රහ",
  "2595": "▁ඇයව",
  "2596": "වනේ",
  "2597": "▁චා",
  "2598": "සයි",
  "2599": "▁දෙනවා",
  "2600": "▁ඇම",
  "2601": "▁හිතන්න",
  "2602": "රිකා",
  "2603": "▁ජෝ",
  "2604": "al",
  "2605": "▁කෙල්ල",
  "2606": "▁මහත්ත",
  "2607": "▁අදහ",
  "2608": "▁විට",
  "2609": "▁එකතු",
  "2610": "වක්කු",
  "2611": "ලර්",
  "2612": "▁ඉස්ස",
  "2613": "ද්දි",
  "2614": "කම",
  "2615": "ල්ලෝ",
  "2616": "▁හරිම",
  "2617": "▁තමුසෙ",
  "2618": "▁කරනව",
  "2619": "▁හොඳින්",
  "2620": "ත්වය",
  "2621": "සට",
  "2622": "▁සිටි",
  "2623": "පූර්ණ",
  "2624": "▁ජෙ",
  "2625": "▁අවස්ථා",
  "2626": "▁ඔහුගේ",
  "2627": "▁කට්",
  "2628": "▁බලාගෙන",
  "2629": "▁ඉතිං",
  "2630": "Name",
  "2631": "▁චි",
  "2632": "වීම",
  "2633": "න්ත",
  "2634": "▁ස්ථා",
  "2635": "▁ප්‍රශ්නයක්",
  "2636": "▁විය",
  "2637": "▁මාර්",
  "2638": "▁උඹට",
  "2639": "▁දැම්",
  "2640": "ල්ලෙක්",
  "2641": "▁බේර",
  "2642": "ක්ස්",
  "2643": "▁සිදු",
  "2644": "▁තුවක්කු",
  "2645": "▁බ්‍",
  "2646": "▁කරන්නම්",
  "2647": "▁කාට",
  "2648": "▁හැමදේ",
  "2649": "as",
  "2650": "▁පී",
  "2651": "▁හිට",
  "2652": "▁පුදු",
  "2653": "නාව",
  "2654": "▁විනාශ",
  "2655": "තුමා",
  "2656": "▁තේරුම්",
  "2657": "▁තාම",
  "2658": "▁විසි",
  "2659": "ion",
  "2660": "▁කිවු",
  "2661": "▁විනාඩි",
  "2662": "▁පුලුවන්ද",
  "2663": "▁කරල",
  "2664": "▁නිද",
  "2665": "▁තාත්තේ",
  "2666": "තනින්",
  "2667": "▁සඳ",
  "2668": "▁D",
  "2669": "▁පල",
  "2670": "▁ගිය",
  "2671": "▁කෑම",
  "2672": "පත",
  "2673": "▁ප්",
  "2674": "▁පැහැදි",
  "2675": "▁ඉදිරි",
  "2676": "යකට",
  "2677": "රෙයි",
  "2678": "▁මුහු",
  "2679": "▁තියෙනවද",
  "2680": "▁නු",
  "2681": "▁සාමා",
  "2682": "▁ඔයත්",
  "2683": "▁වැද",
  "2684": "▁U",
  "2685": "▁ව්‍",
  "2686": "විච්චි",
  "2687": "▁වුණා",
  "2688": "▁හැටි",
  "2689": "--",
  "2690": "▁මෙහෙට",
  "2691": "le",
  "2692": "▁දවස්",
  "2693": "▁දෙවියනේ",
  "2694": "▁පෙන්",
  "2695": "සර",
  "2696": "ර්ශ",
  "2697": "▁කරදර",
  "2698": "වෙනවා",
  "2699": "▁කළ",
  "2700": "▁වාර්",
  "2701": "රිලා",
  "2702": "▁පාවිච්චි",
  "2703": "▁දැන්ම",
  "2704": "▁නැත්ත",
  "2705": "▁ලෑ",
  "2706": "න්නෑ",
  "2707": "▁අලුත්",
  "2708": "▁සේරම",
  "2709": "ic",
  "2710": "▁බලාගන්න",
  "2711": "ෂක",
  "2712": "▁ගොනු",
  "2713": "සුම්",
  "2714": "පොරො",
  "2715": "▁මිනිහ",
  "2716": "▁තියනව",
  "2717": "විතේ",
  "2718": "▁කරේ",
  "2719": "වනවා",
  "2720": "▁ගියේ",
  "2721": "▁ඉක්ම",
  "2722": "▁විශේ",
  "2723": "▁මිනිහා",
  "2724": "කුණු",
  "2725": "▁නිර්",
  "2726": "පති",
  "2727": "▁හොදින්",
  "2728": "▁හිතුවේ",
  "2729": "තයි",
  "2730": "යර්",
  "2731": "▁දැක්කා",
  "2732": "▁මුකුත්",
  "2733": "▁සහෝදර",
  "2734": "ස්ම",
  "2735": "▁අනිවා",
  "2736": "▁දුර",
  "2737": "▁පත්",
  "2738": "ලික",
  "2739": "▁කරයි",
  "2740": "▁නැතිව",
  "2741": "▁මෙහෙම",
  "2742": "▁රෙ",
  "2743": "▁සල",
  "2744": "▁ඇස්",
  "2745": "▁බලාපොරො",
  "2746": "න්දි",
  "2747": "▁f",
  "2748": "ස්ටර්",
  "2749": "▁මනු",
  "2750": "▁හදන්නේ",
  "2751": "▁සැල",
  "2752": "ක්ෂා",
  "2753": "▁T",
  "2754": "න්ඩ",
  "2755": "▁වර්",
  "2756": "om",
  "2757": "▁සම්පූර්ණ",
  "2758": "ම්ම්",
  "2759": "▁විතරක්",
  "2760": "▁සුභ",
  "2761": "▁කාලය",
  "2762": "සිය",
  "2763": "▁කරමු",
  "2764": "ද්ග",
  "2765": "▁මේකට",
  "2766": "▁සැක",
  "2767": "▁∙∙∙",
  "2768": "▁b",
  "2769": "▁නවත්තන්න",
  "2770": "▁නැත්තේ",
  "2771": "▁ග්‍",
  "2772": "▁ගෑ",
  "2773": "ර්ථ",
  "2774": "▁දකින්න",
  "2775": "▁දොර",
  "2776": "▁අවසා",
  "2777": "ලින්ම",
  "2778": "▁කොල්ල",
  "2779": "▁මෙතනින්",
  "2780": "▁බු",
  "2781": "▁මිනිහෙ",
  "2782": "▁භ",
  "2783": "▁පොරො",
  "2784": "රණය",
  "2785": "ලව",
  "2786": "▁හැමදේම",
  "2787": "▁සඳහා",
  "2788": "▁වෛ",
  "2789": "▁I",
  "2790": "ලයි",
  "2791": "▁ව්‍යා",
  "2792": "▁නිකන්",
  "2793": "හාට",
  "2794": "යන්න",
  "2795": "▁එළියට",
  "2796": "▁ඩි",
  "2797": "▁වච",
  "2798": "▁හම්",
  "2799": "රින්",
  "2800": "නයට",
  "2801": "නයේ",
  "2802": "▁වතුර",
  "2803": "▁තොර",
  "2804": "ව්වා",
  "2805": "▁හිටිය",
  "2806": "▁ගාව",
  "2807": "තය",
  "2808": "රන්",
  "2809": "විය",
  "2810": "▁අස",
  "2811": "▁නෝ",
  "2812": "▁පොරොන්දු",
  "2813": "re",
  "2814": "▁මුළු",
  "2815": "දෙයක්",
  "2816": "ගැනී",
  "2817": "▁ච",
  "2818": "ඩය",
  "2819": "▁හිතෙ",
  "2820": "▁තියාගන්න",
  "2821": "▁උත්සහ",
  "2822": "▁පළ",
  "2823": "▁කල්",
  "2824": "▁පැහැදිලි",
  "2825": "▁ආදරෙයි",
  "2826": "▁සති",
  "2827": "▁දෙකක්",
  "2828": "▁පරීක්ෂ",
  "2829": "▁ඇත",
  "2830": "▁පහර",
  "2831": "▁කෝල්",
  "2832": "නකේ",
  "2833": "▁p",
  "2834": "▁විශේෂ",
  "2835": "▁වැදගත්",
  "2836": "▁හරියටම",
  "2837": "▁මමයි",
  "2838": "ල්ලු",
  "2839": "තික",
  "2840": "▁අන්න",
  "2841": "වෙන",
  "2842": "▁මොකුත්",
  "2843": "▁ඒවගේම",
  "2844": "ia",
  "2845": "▁තිබුනා",
  "2846": "▁a",
  "2847": "▁ළමයි",
  "2848": "▁දුන්නා",
  "2849": "▁ඔහොම",
  "2850": "▁බලාපොරොත්තු",
  "2851": "▁උදේ",
  "2852": "▁හමුදා",
  "2853": "▁ළඟ",
  "2854": "▁දිගටම",
  "2855": "▁ඔවුන්ට",
  "2856": "දානම්",
  "2857": "▁F",
  "2858": "▁අහ්",
  "2859": "බල",
  "2860": "▁ඇද",
  "2861": "න්දා",
  "2862": "පයක්",
  "2863": "▁මිනිහෙක්",
  "2864": "▁වන",
  "2865": "▁මොකටද",
  "2866": "රම්",
  "2867": "▁පැය",
  "2868": "▁කරනවද",
  "2869": "▁රේ",
  "2870": "▁යො",
  "2871": "▁රු",
  "2872": "දින්න",
  "2873": "දය",
  "2874": "▁අරි",
  "2875": "නට",
  "2876": "▁පුළුවන්ද",
  "2877": "▁∙",
  "2878": "▁කාලෙ",
  "2879": "▁10",
  "2880": "▁ආදරය",
  "2881": "▁B",
  "2882": "▁බිරි",
  "2883": "▁කණ",
  "2884": "ස්තු",
  "2885": "▁දෙවියන්",
  "2886": "▁ලු",
  "2887": "▁ලෙස",
  "2888": "▁තමන්",
  "2889": "ප්පු",
  "2890": "▁බී",
  "2891": "▁K",
  "2892": "ධාන",
  "2893": "▁දැනු",
  "2894": "▁හෙට",
  "2895": "▁ශක්",
  "2896": "▁හායි",
  "2897": "▁මග",
  "2898": "▁කට්ටිය",
  "2899": "අපි",
  "2900": "▁තත්",
  "2901": "▁අවුලක්",
  "2902": "▁හිර",
  "2903": "▁ඉදන්",
  "2904": "▁නැගි",
  "2905": "▁කළේ",
  "2906": "▁පාලනය",
  "2907": "▁අහු",
  "2908": "▁පැමි",
  "2909": "▁තාමත්",
  "2910": "nt",
  "2911": "▁නැත්තම්",
  "2912": "▁එන්නම්",
  "2913": "▁හිතා",
  "2914": "▁පිටි",
  "2915": "▁සාක්",
  "2916": "▁P",
  "2917": "▁පෙන්න",
  "2918": "▁හිටියෙ",
  "2919": "▁N",
  "2920": "▁ලඟ",
  "2921": "වය",
  "2922": "ක්ටර්",
  "2923": "▁ගෙන",
  "2924": "▁දැනටම",
  "2925": "▁උත්ත",
  "2926": "දුර",
  "2927": "▁වර",
  "2928": "▁බැලු",
  "2929": "▁මැරෙන්න",
  "2930": "▁උදවු",
  "2931": "ලන්",
  "2932": "නක",
  "2933": "▁හදන්න",
  "2934": "▁ආයු",
  "2935": "රාධ",
  "2936": "▁නිදා",
  "2937": "▁මමත්",
  "2938": "▁d",
  "2939": "▁පිලි",
  "2940": "▁වත්",
  "2941": "▁the",
  "2942": "▁හර",
  "2943": "▁පුදුම",
  "2944": "▁ඈ",
  "2945": "▁කිව්ව",
  "2946": "▁වො",
  "2947": "▁ළම",
  "2948": "කුණ",
  "2949": "ද්ධි",
  "2950": "▁මගෙන්",
  "2951": "▁පස්ස",
  "2952": "▁ජීවිතේ",
  "2953": "හෙන්න",
  "2954": "▁වාහ",
  "2955": "▁ගුවන්",
  "2956": "▁පෙර",
  "2957": "ර්ය",
  "2958": "▁ආවෙ",
  "2959": "▁ගත",
  "2960": "▁ගෙනිය",
  "2961": "▁ලෝක",
  "2962": "▁හොඳට",
  "2963": "▁සිද්ධ",
  "2964": "▁යට",
  "2965": "හම",
  "2966": "▁මටත්",
  "2967": "▁කරගෙන",
  "2968": "ing",
  "2969": "වක",
  "2970": "▁උත්සා",
  "2971": "▁මෙම",
