{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"}":91,"~":92,"¡":93,"¢":94,"£":95,"¤":96,"¥":97,"¦":98,"§":99,"¨":100,"©":101,"ª":102,"«":103,"¬":104,"®":105,"¯":106,"°":107,"±":108,"²":109,"³":110,"´":111,"µ":112,"¶":113,"·":114,"¸":115,"¹":116,"º":117,"»":118,"¼":119,"½":120,"¾":121,"¿":122,"Â":123,"Ã":124,"Ä":125,"Å":126,"Ë":127,"Î":128,"Ð":129,"Ñ":130,"à":131,"â":132,"ç":133,"é":134,"ï":135,"Ċ":136,"č":137,"Ġ":138,"Ģ":139,"ģ":140,"Ĥ":141,"ĥ":142,"Ħ":143,"ħ":144,"Ĩ":145,"ĩ":146,"Ī":147,"ī":148,"Ĭ":149,"ĭ":150,"Į":151,"į":152,"İ":153,"ı":154,"Ĳ":155,"ĳ":156,"Ĵ":157,"ĵ":158,"Ķ":159,"ķ":160,"ĸ":161,"Ĺ":162,"ĺ":163,"Ļ":164,"ļ":165,"Ľ":166,"ľ":167,"Ŀ":168,"ŀ":169,"Ł":170,"ł":171,"Ń":172,"čĊ":173,"Ġt":174,".čĊ":175,"he":176,"ou":177,"Ġa":178,"in":179,"re":180,"Ġw":181,"Ġs":182,"ha":183,"on":184,"Ġy":185,"Ġyou":186,"Ġm":187,"Ġthe":188,"is":189,"Ġb":190,"er":191,"ll":192,"Ġd":193,"ing":194,"it":195,"Ġc":196,"?čĊ":197,"Ġto":198,"an":199,"Ġf":200,"Ġg":201,"or":202,"hat":203,"ve":204,"Ġl":205,"ĠI":206,"en":207,"Ġn":208,"'s":209,"ow":210,"ed":211,"Ġp":212,"om":213,"Ġo":214,"es":215,"nd":216,"ot":217,"et":218,"Ġhe":219,"ar":220,"..":221,"st":222,"at":223,"!čĊ":224,"Ġth":225,"Ġh":226,"ay":227,"Ġha":228,"Ġin":229,"Ġit":230,"Ġof":231,"'t":232,"le":233,"Ġme":234,"as":235,"Ġbe":236,"You":237,"Ġon":238,"Ġis":239,"id":240,"gh":241,"Ġthat":242,"Ġk":243,"Ġu":244,"ld":245,"Ġwe":246,"im":247,"ic":248,"ut":249,"ac":250,"se":251,"al":252,"ke":253,"Ġand":254,"Ġe":255,"ght":256,"ver":257,"out":258,"oo":259,"Ġdo":260,"ri":261,"The":262,"ome":263,"ad":264,"Ġfor":265,"Ġyour":266,"ill":267,"Ġre":268,"Ġthis":269,"am":270,"He":271,"Ġst":272,"ir":273,"'re":274,"Ġhave":275,"We":276,"ust":277,"Ġmy":278,"Ġgo":279,"Ġare":280,"Ġkn":281,"Ġnot":282,"'m":283,"ion":284,"Ġli":285,"Ġan":286,"ly":287,"ith":288,"ro":289,"Ġknow":290,"Ġwas":291,"What":292,"ee":293,"ent":294,"Ġwith":295,"Ġcan":296,"ould":297,"...čĊ":298,"ĠS":299,"all":300,"Ġj":301,"Ġne":302,"her":303,"ho":304,"ant":305,"Ġdon":306,"ec":307,"ur":308,"...":309,"Ġhere":310,"hing":311,"Ġwhat":312,"Ġget":313,"if":314,"ĠM":315,"It":316,"ea":317,"Ġhim":318,"ake":319,"ĠC":320,"pp":321,"Ġout":322,"ack":323,"'ll":324,"one":325,"ter":326,"ry":327,"op":328,"ch":329,"Ġall":330,"un":331,"Ġab":332,"ce":333,"ĠA":334,"Ġas":335,"Ġup":336,"Ġjust":337,"our":338,"right":339,"il":340,"and":341,"han":342,"ook":343,"No":344,"Ġlike":345,"ra":346,"ell":347,"Ġwant":348,"ck":349,"Ġsh":350,"Ġat":351,"ĠT":352,"Ġdid":353,"ink":354,"ive":355,"Ġwill":356,"ood":357,"Ġright":358,"Ġabout":359,"ind":360,"Ġgot":361,"And":362,"Ġthere":363,"ĠD":364,"na":365,"ight":366,"very":367,"hy":368,"rom":369,"Ġwor":370,"Ġso":371,"ore":372,"ĠB":373,"Ġus":374,"ge":375,"ĠG":376,"ie":377,"Ġher":378,"here":379,"Ġone":380,"au":381,"art":382,"Ġany":383,"od":384,"Ġno":385,"ess":386,"Ġsu":387,"'ve":388,"Ġr":389,"Ġthey":390,"Ġthink":391,"Ġlo":392,"ain":393,"own":394,"Ġsa":395,"ĠL":396,"us":397,"end":398,"Ġal":399,"Ġsee":400,"ist":401,"Ġnow":402,"That":403,"ĠW":404,"ame":405,"Ġfrom":406,"Ġde":407,"est":408,"ate":409,"Ġbut":410,"hen":411,"Ġback":412,"Ġneed":413,"Ġman":414,"ĠP":415,"Ġcom":416,"ig":417,"Ġif":418,"ab":419,"ast":420,"Ġpl":421,"ĠH":422,"ime":423,"ally":424,"ct":425,"kay":426,"ĠR":427,"ol":428,"Ġsome":429,"Ġhis":430,"os":431,"his":432,"ation":433,"Ġthem":434,"Ġwho":435,"Ġgoing":436,"But":437,"ers":438,"onna":439,"Oh":440,"ong":441,"ak":442,"Ġgonna":443,"ase":444,"rou":445,"ul":446,"um":447,"nt":448,"Ġsay":449,"em":450,"are":451,"ear":452,"Ġshe":453,"ice":454,"ine":455,"Ġor":456,"ĠJ":457,"Ġcon":458,"Ġcome":459,"Ġwould":460,"Ġgu":461,"They":462,"Ġtime":463,"Ġ-":464,"Ġex":465,"ĠYou":466,"eah":467,"ect":468,"qu":469,"alk":470,"Hey":471,"el":472,"other":473,"Ġwere":474,"fe":475,"Ġour":476,"ard":477,"So":478,"Ġlook":479,"This":480,"way":481,"Ġtell":482,"Ġsp":483,"Ġbeen":484,"ĠF":485,"Ġpro":486,"Ġhas":487,"ure":488,"ick":489,"thing":490,"ace":491,"omet":492,"ap":493,"Ġhapp":494,"ort":495,"\"čĊ":496,"Ġag":497,"Ġtoo":498,"Ġtr":499,"ĠO":500,"Ġtake":501,"ĠN":502,"Ġgood":503,"Ġdown":504,"ven":505,"Ġoff":506,"ide":507,"..čĊ":508,"Ġam":509,"Well":510,"Ġevery":511,"Ġcould":512,"Ġthing":513,"lease":514,"Ġv":515,"Yeah":516,"uck":517,"ire":518,"How":519,"If":520,"Ġway":521,"itt":522,"Ġhad":523,"There":524,"ause":525,"omething":526,"lp":527,"ĠK":528,"ĠE":529,"ble":530,"Ġwhen":531,"ag":532,"Ġint":533,"Ġhow":534,"hi":535,"Ġshould":536,"ous":537,"Ġtalk":538,"Ġkill":539,"res":540,"She":541,"Ġpe":542,"Ġcl":543,"Ġdidn":544,"Ġcall":545,"Ġwork":546,"Ġby":547,"Ġlet":548,"ople":549,"Ġhappen":550,"ove":551,"Come":552,"Ġsomething":553,"lf":554,"ity":555,"Ġguy":556,"Why":557,"reat":558,"'d":559,",čĊ":560,"Ġmake":561,"Ġonly":562,"hank":563,"Ġmean":564,"nder":565,"Ġlove":566,"age":567,"ait":568,"Do":569,"eep":570,"Ġday":571,"ud":572,"Ġover":573,"Ġbr":574,"ber":575,"Ġbl":576,"Ġpeople":577,"Ġmore":578,"th":579,"Ġfind":580,"ound":581,"ff":582,"Ġnever":583,"Ġle":584,"Yes":585,"Ġbo":586,"ose":587,"Ġhelp":588,"ving":589,"Ġse":590,"ies":591,"Ġdoes":592,"wo":593,"ther":594,"ree":595,"Ġsaid":596,"pl":597,"Ġlea":598,"act":599,"orry":600,"ĠWhat":601,"Ġwhy":602,"red":603,"ond":604,"iss":605,"ody":606,"Ġwhere":607,"Ġen":608,"Don":609,"My":610,"Ġqu":611,"ew":612,"pt":613,"Ġokay":614,"Ġro":615,"Ġgive":616,"Ġthen":617,"Ġsc":618,".\"čĊ":619,"ather":620,"All":621,"Ġdoing":622,"ting":623,"ady":624,"ittle":625,"Ġunder":626,"Ġreally":627,"ass":628,"Ġsir":629,"Ġbec":630,"be":631,"riend":632,"ning":633,"ue":634,"ost":635,"Let":636,"Where":637,"ĠHe":638,"Who":639,"ull":640,"per":641,"Ġlittle":642,"Now":643,"self":644,"ob":645,"ave":646,"Ġagain":647,"irst":648,"ment":649,"Ġlife":650,"Ġbet":651,"Ġun":652,"fter":653,"Ġask":654,"uch":655,"ite":656,"Ġinto":657,"old":658,"Ġeven":659,"ish":660,"St":661,"Ġtwo":662,"ĠIt":663,"Ġyear":664,"Ġpr":665,"Look":666,"har":667,"Okay":668,"ne":669,"iz":670,"ade":671,"round":672,"ĠNo":673,"fore":674,"ft":675,"Ġ\"":676,"Not":677,"get":678,"Ġbel":679,"Ġother":680,"Just":681,"Ġmuch":682,"Ġvery":683,"ought":684,"ough":685,"Ġname":686,"irl":687,"urn":688,"ny":689,"ang":690,"Ġim":691,"eel":692,"Ġhand":693,"ord":694,"ach":695,"Ġanything":696,"ep":697,"ark":698,"Ġthese":699,"Ġaway":700,"Ġtry":701,"body":702,"Ġar":703,"Ġcar":704,"Are":705,"Ġfriend":706,"Ġsec":707,"row":708,"Ġchan":709,"Get":710,"Ġtheir":711,"ĠWe":712,"Ġrem":713,"Ġstill":714,"day":715,"Ġgirl":716,"ise":717,"Ġhome":718,"Ġbefore":719,"Ġkeep":720,"Ġnew":721,"oney":722,"00":723,"Ġwr":724,"ia":725,"Ġsure":726,"Ġlong":727,"Is":728,"Ġwon":729,"Ġthan":730,"Ġwat":731,"ress":732,"Ġsorry":733,"Ġfirst":734,"oll":735,"Ġfeel":736,"Ġtold":737,"isten":738,"Ġ'":739,"Your":740,"Ġafter":741,"Ġac":742,"ĠSt":743,"Ġpre":744,"aybe":745,"ieve":746,"ans":747,"og":748,"Ġmin":749,"ty":750,"In":751,"orm":752,"ail":753,"Ġwait":754,"Ġplease":755,"ĠV":756,"hic":757,"Ġmust":758,"ory":759,"Ġthought":760,"Ġhappened":761,"Ġfl":762,"we":763,"Ġfather":764,"ĠThe":765,"Ġyears":766,"Ġcare":767,"Ġnight":768,":čĊ":769,"Ġkid":770,"Ġlast":771,"stand":772,"Ġbecause":773,"Ġcoming":774,"ance":775,"ool":776,"ions":777,"ever":778,"Ġdis":779,"Ġleave":780,"Ġson":781,"ip":782,"ily":783,"Ġplace":784,"ile":785,"Ġcont":786,"sp":787,"Ġput":788,"ious":789,"Ġguys":790,"Ġpart":791,"ock":792,"xt":793,"Ġsm":794,"Ġstart":795,"pen":796,"Ġad":797,"Ġmade":798,"Ġact":799,"ug":800,"able":801,"Ġboy":802,"ĠGod":803,"Ġplan":804,"int":805,"Ġhell":806,"Ġstop":807,"hed":808,"ouse":809,"ount":810,"aught":811,"Ġdone":812,"Ġreal":813,"ign":814,"Ġbelieve":815,"Ġworld":816,"side":817,"Ġever":818,"Ġwell":819,"aking":820,"Ġrun":821,"av":822,"oss":823,"ways":824,"Go":825,"ĠMr":826,"Ġaround":827,"Ġfuck":828,"ary":829,"ons":830,"Ġunderstand":831,"Ġte":832,"Ġlive":833,"Ġhead":834,"Ġche":835,"Please":836,"Ġdoesn":837,"Ġminut":838,"Ġel":839,"ial":840,"ried":841,"When":842,"Did":843,"Ġstay":844,"ence":845,"Thank":846,"Ġmove":847,"ath":848,"Ġbu":849,"Ġcr":850,"Ġid":851,"Ġleft":852,"Ġbetter":853,"oc":854,"aw":855,"Ġtra":856,"ren":857,"Sh":858,"rough":859,"Ġmoney":860,"Ġeverything":861,"Ġthings":862,"Can":863,"Ġcame":864,"Ġthose":865,"port":866,"hich":867,"up":868,"Ġhear":869,"ict":870,"Ġshow":871,"Ġfound":872,"Ġdead":873,"Ġass":874,"Ġlot":875,"ta":876,"ated":877,"Ġfam":878,"Ġsomeone":879,"Ġthrough":880,"ember":881,"Ġalways":882,"Ġcomp":883,"ix":884,"Ġwrong":885,"Ġbig":886,"Ġown":887,"Ġmat":888,"Then":889,"ye":890,"Ġper":891,"mm":892,"Ġmar":893,"Ġdr":894,"ub":895,"Ġnothing":896,"Ġgreat":897,"Ġph":898,"Ġbad":899,"Ġelse":900,"Ġsupp":901,"ful":902,"Ġtalking":903,"Ġmeet":904,"ister":905,"Ġcour":906,"Ġbrother":907,"ike":908,"Ġpo":909,"ecause":910,"Ġgr":911,"ank":912,"âĻ":913,"Ġsur":914,"Ġapp":915,"Good":916,"iv":917,"Ġmiss":918,"ian":919,"ng":920,"Ġplay":921,"oy":922,"Ġhouse":923,"Ġatt":924,"ually":925,"Ġwanted":926,"Ġsho":927,"ĠU":928,"ĠThat":929,"Ġlooking":930,"Ġgetting":931,"ied":932,"blem":933,"Ġold":934,"Ġkind":935,"Ġrec":936,"Ġsha":937,"Ġser":938,"Every":939,"Ġdec":940,"Ġhar":941,"oth":942,"Ġisn":943,"Ġcle":944,"Ġtrying":945,"les":946,"Ġmother":947,"Ġjob":948,"--":949,"ont":950,"anna":951,"Ġmight":952,"Ġmom":953,"ife":954,"Ġproblem":955,"aby":956,"Ġpol":957,"erson":958,"Ġmany":959,"ible":960,"ince":961,"Ġstr":962,"For":963,"Ġra":964,"Ġfine":965,"Ġmon":966,"ĠOh":967,"Ġbeing":968,"Ġco":969,"Ġacc":970,"Ġtoday":971,"ash":972,"ah":973,"Because":974,"Ġsame":975,"Ġdie":976,"ple":977,"Ġfamily":978,"Ġsaw":979,"Ġenough":980,"ower":981,"akes":982,"Ġuse":983,"tain":984,"Ġgotta":985,"Ġkilled":986,"ors":987,"Ġthree":988,"ĠCome":989,"ss":990,"Ġend":991,"ĠYeah":992,"Ġdad":993,"oh":994,"Ġsave":995,"Ġsw":996,"dy":997,"Ġbus":998,"Ġcomm":999,"Ġanother":1000,"ek":1001,"Ġremember":1002,"Ġtook":1003,"so":1004,"âĻª":1005,"Ġdif":1006,"uth":1007,"ations":1008,"Ġmay":1009,"der":1010,"Ġyourself":1011,"Ġseen":1012,"ĠAnd":1013,"Ġsl":1014,"Ġturn":1015,"Ġheart":1016,"Ġbit":1017,"Ġdes":1018,"man":1019,"Ġbring":1020,"Ġhur":1021,"Ġperson":1022,"imes":1023,"ret":1024,"Ġmind":1025,"atch":1026,"uh":1027,"On":1028,"igh":1029,"Ġwithout":1030,"hes":1031,"Ã¶":1032,"Ġanyone":1033,"pped":1034,"Ġopen":1035,"Ġdays":1036,"Ġnext":1037,"Ġhour":1038,"Ġchi":1039,"ild":1040,"Ġent":1041,"Ġwar":1042,"mer":1043,"reak":1044,"osed":1045,"ps":1046,"Here":1047,"ope":1048,"llo":1049,"Ġlost":1050,"Ġwanna":1051,"ating":1052,"my":1053,"ready":1054,"Ġgone":1055,"Ġlisten":1056,"aughter":1057,"rest":1058,"ner":1059,"Th":1060,"Ġfin":1061,"ĠHey":1062,"orrow":1063,"ĠHow":1064,"Ġcourse":1065,"rent":1066,"Ġfun":1067,"Ġroom":1068,"air":1069,"ey":1070,"Ġquest":1071,"Tell":1072,"Ġgun":1073,"orning":1074,"Ġwent":1075,"gether":1076,"land":1077,"Ġalready":1078,"ream":1079,"ĠYes":1080,"ru":1081,"eak":1082,"Ġsaying":1083,"Maybe":1084,"Ġmet":1085,"Ġdri":1086,"Ġknew":1087,"where":1088,"use":1089,"Ġset":1090,"Ġsecond":1091,"Ġbaby":1092,"Ġused":1093,"Ġago":1094,"iles":1095,"One":1096,"aj":1097,"ĠY":1098,"ollow":1099,"Ġready":1100,"amn":1101,"Ġwhich":1102,"ms":1103,"Ġmen":1104,"Ġidea":1105,"ason":1106,"form":1107,"Take":1108,"Ġmo":1109,"Ġbest":1110,"As":1111,"Ġhold":1112,"Ġword":1113,"ars":1114,"Ġweek":1115,"less":1116,"ens":1117,"gg":1118,"Ġmatter":1119,"pe":1120,"ident":1121,"To":1122,"Ġch":1123,"Ġchild":1124,"ax":1125,"Al":1126,"Ġdaughter":1127,"yes":1128,"Ġtogether":1129,"ition":1130,"vel":1131,"ĠDon":1132,"Ġwasn":1133,"ĠCl":1134,"ĠCh":1135,"Some":1136,"ical":1137,"Ġfriends":1138,"Ġcra":1139,"Ġfew":1140,"hile":1141,"Ġrest":1142,"ott":1143,"Ġthank":1144,"leep":1145,"ater":1146,"ings":1147,"Ġnum":1148,"cle":1149,"Ġinside":1150,"Ġshit":1151,"Ġhit":1152,"Ġheard":1153,"ins":1154,"Ġhard":1155,"Ġminutes":1156,"Ġcalled":1157,"ize":1158,"ense":1159,"Ġwife":1160,"Sir":1161,"Ġwater":1162,"ĠyÃ¶":1163,"aut":1164,"Ġphone":1165,"ird":1166,"Ġalso":1167,"Ġdiffe":1168,"the":1169,"ĠLet":1170,"aster":1171,"Ġwouldn":1172,"ntil":1173,"Ġfar":1174,"Ġres":1175,"Ġmorning":1176,"Ġwhole":1177,"Ġwom":1178,"Ġprom":1179,"zy":1180,"Ġfight":1181,"Ġnice":1182,"Ġyet":1183,"ared":1184,"Ġcho":1185,"Ġfr":1186,"Ġwalk":1187,"Ġsister":1188,"ohn":1189,"ĠWhy":1190,"Ġem":1191,"Ġtow":1192,"Ġpret":1193,"anc":1194,"Ġcount":1195,"ying":1196,"Ġcha":1197,"iness":1198,"Ġmost":1199,"Mr":1200,"Ġpolice":1201,"Wait":1202,"Ġonce":1203,"Ġfire":1204,"Ġguess":1205,"Ġyeah":1206,"Ġalone":1207,"Ġsign":1208,"ctor":1209,"med":1210,"Ġsuch":1211,"uff":1212,"Ġboth":1213,"Ex":1214,"Ġface":1215,"ĠThis":1216,"Ġeveryone":1217,"Ġsafe":1218,"Ġcheck":1219,"ult":1220,"Ġpass":1221,"ĠShe":1222,"ik":1223,"ib":1224,"ness":1225,"ject":1226,"Ġeyes":1227,"ient":1228,"Be":1229,"Ġsoon":1230,"Ġdeal":1231,"ves":1232,"rew":1233,"Ġi":1234,"Ġfucking":1235,"cess":1236,"Ġhurt":1237,"Ġuh":1238,"Ġsit":1239,"Ġtrust":1240,"arl":1241,"Ġmess":1242,"Ġrel":1243,"Ġyes":1244,"Ġter":1245,"An":1246,"Ġblood":1247,"to":1248,"Ġstand":1249,"Ġgave":1250,"Ġprot":1251,"ĠOkay":1252,"Ġpay":1253,"Ġsy":1254,"Ġtom":1255,"Ġknows":1256,"ger":1257,"Ġfollow":1258,"rop":1259,"Ġhum":1260,"ude":1261,"lect":1262,"ĠDo":1263,"asy":1264,"Ġhands":1265,"orn":1266,"Ġchange":1267,"Ġmaybe":1268,"Ġgl":1269,"ier":1270,"Ġdoor":1271,"Ġret":1272,"Ġworry":1273,"lt":1274,"See":1275,"dd":1276,"Any":1277,"Ġwhile":1278,"Ġsleep":1279,"Ġresp":1280,"Ġconf":1281,"Ġcompl":1282,"actly":1283,"Ġsays":1284,"Give":1285,"10":1286,"rol":1287,"ets":1288,"Ġcase":1289,"ching":1290,"Ġwants":1291,"hind":1292,"Or":1293,"Ġexp":1294,"az":1295,"Ġpower":1296,"ĠJack":1297,"lic":1298,"Ġmonth":1299,"Ġmeans":1300,"Ġmyself":1301,"cept":1302,"Ġtomorrow":1303,"sw":1304,"app":1305,"come":1306,"Ġbreak":1307,"Ġuntil":1308,"ĠDad":1309,"Ġshot":1310,"Ġhaven":1311,"Stop":1312,"ĠThank":1313,"ĠWhere":1314,"Listen":1315,"Hello":1316,"omb":1317,"Ġclose":1318,"ison":1319,"als":1320,"ding":1321,"Uh":1322,"Ġalive":1323,"Ġpoint":1324,"Have":1325,"ĠThey":1326,"Ġhappy":1327,"Ġworking":1328,"de":1329,"'čĊ":1330,"ĠGo":1331,"ush":1332,"ton":1333,"Ġbro":1334,"its":1335,"pr":1336,"ete":1337,"unt":1338,"Ġcouldn":1339,"igure":1340,"Ġbeaut":1341,"ĠBr":1342,"ute":1343,"Ġcor":1344,"any":1345,"Ġev":1346,"iet":1347,"Ġspeak":1348,"Ġtaking":1349,"Ġ%":1350,"anger":1351,"Ġposs":1352,"ved":1353,"Ġexpl":1354,"ĠWho":1355,"ĠyÃ¶u":1356,"ĠSo":1357,"ither":1358,"ged":1359,"Ġbehind":1360,"Ġread":1361,"Ġ(":1362,"Ġsupposed":1363,"ĠAll":1364,"Ġminute":1365,"Ġsince":1366,"Ġspec":1367,"cuse":1368,"head":1369,"Ġtruth":1370,"Cl":1371,"Ġhat":1372,"Ġasked":1373,"Re":1374,"weet":1375,"Ġpretty":1376,"ably":1377,"Ġchance":1378,"amp":1379,"Ġcou":1380,"not":1381,"son":1382,"Sorry":1383,"Ġthinking":1384,"Ġlate":1385,"Ġinst":1386,"ĠGet":1387,"Ġactually":1388,"At":1389,"vers":1390,"uc":1391,"Ġhope":1392,"ĠNot":1393,"Ġdef":1394,"Ġits":1395,"ates":1396,"ev":1397,"ross":1398,"Ġinc":1399,"Ġluck":1400,"Ġshoot":1401,"With":1402,"Ġpick":1403,"Ġfive":1404,"ex":1405,"ĠIs":1406,"Ġimp":1407,"Ġclear":1408,"Ġbusiness":1409,"ung":1410,"ĠSh":1411,"Ġsend":1412,"ĠBut":1413,"Right":1414,"und":1415,"ork":1416,"ents":1417,"Ġsk":1418,"Ġinter":1419,"Br":1420,"Ġwind":1421,"Ġlight":1422,"Ġnumber":1423,"Ġcop":1424,"enc":1425,"Ġdream":1426,"iful":1427,"vent":1428,"ames":1429,"Ġjo":1430,"led":1431,"Ġside":1432,"ole":1433,"ai":1434,"Ġhours":1435,"ane":1436,"ards":1437,"Ġansw":1438,"Ġwatch":1439,"onight":1440,"Ġsound":1441,"Ġhuh":1442,"ised":1443,"Ġtou":1444,"gr":1445,"Ġtrue":1446,"ĠAn":1447,"ump":1448,"Ġmur":1449,"Ġdest":1450,"Like":1451,"Ġbody":1452,"Ġwoman":1453,"Ġdrink":1454,"lcome":1455,"Ġbuild":1456,"ery":1457,"Ġsent":1458,"Ġtrain":1459,"att":1460,"Ġlead":1461,"ĠJust":1462,"arent":1463,"ĠJohn":1464,"Ġquestion":1465,"ned":1466,"Ġdifferent":1467,"Ġexactly":1468,"Ġchar":1469,"Dad":1470,"Ġeach":1471,"Ġcrazy":1472,"20":1473,"Ġfe":1474,")čĊ":1475,"stem":1476,"more":1477,"chool":1478,"Ġfour":1479,"Ġteam":1480,"Ġdeath":1481,"aptain":1482,"Ġreason":1483,"Ġprotect":1484,"Ġleast":1485,"Ġmill":1486,"bs":1487,"ĠâĻª":1488,"Ġfall":1489,"Ġfile":1490,"Ġbook":1491,"Ġyours":1492,"io":1493,"bably":1494,"Ġpull":1495,"iate":1496,"Ġtelling":1497,"ĠIn":1498,"ual":1499,"rought":1500,"ction":1501,"Ġdet":1502,"Ġmine":1503,"ween":1504,"Ġkids":1505,"ines":1506,"een":1507,"ĠWell":1508,"eal":1509,"Ġair":1510,"ering":1511,"Ġmist":1512,"erest":1513,"Hi":1514,"Ġmed":1515,"ĠOK":1516,"Ġwaiting":1517,"Ġfull":1518,"Ġlater":1519,"ange":1520,"Ġbeautiful":1521,"Ġhigh":1522,"Move":1523,"Un":1524,"ya":1525,"Ġstory":1526,"aken":1527,"Ġdied":1528,"Ġgen":1529,"Ġeat":1530,"Ġinv":1531,"Ġpain":1532,"Ġfree":1533,"urity":1534,"Ġgame":1535,"Ġmakes":1536,"Ġstuff":1537,"ĠChar":1538,"Ġvis":1539,"Ġtri":1540,"Ġcut":1541,"Ġhon":1542,"outh":1543,"fect":1544,"Ġbrought":1545,"Ġtimes":1546,"Ġfigure":1547,"ana":1548,"Ġtrans":1549,"Qu":1550,"ital":1551,"Ġbra":1552,"Ġschool":1553,"inc":1554,"by":1555,"AN":1556,"Will":1557,"icha":1558,"Ġwish":1559,"Ġcons":1560,"ham":1561,"Ġmem":1562,"Ġbeg":1563,"Ġmaking":1564,"Ġpat":1565,"**":1566,"Ġfore":1567,"Ġlear":1568,"Ġadd":1569,"Ġap":1570,"Ġstarted":1571,"Ġcoll":1572,"ault":1573,"ift":1574,"These":1575,"Ġtonight":1576,"lo":1577,"ired":1578,"Ġhot":1579,"ichael":1580,"Ġinform":1581,"Ġleg":1582,"Ġcomes":1583,"ma":1584,"li":1585,"Ġimport":1586,"Ġwin":1587,"sh":1588,"Nothing":1589,"Ġbecome":1590,"Ġbetween":1591,"Ġisland":1592,"Ġain":1593,"esc":1594,"Of":1595,"Ġ...":1596,"ode":1597,"ield":1598,"Ġlooks":1599,"Help":1600,"unch":1601,"Ġfood":1602,"Ġgets":1603,"ER":1604,"ica":1605,"Ġcity":1606,"idd":1607,"Ġtrou":1608,"Ġri":1609,"ĠThere":1610,"Ġcontrol":1611,"Ġgrand":1612,"Ġmoment":1613,"Ġattack":1614,"-l":1615,"Ġsecret":1616,"Ġext":1617,"Ġscared":1618,"ited":1619,"Ġagainst":1620,"me":1621,"His":1622,"Ġforg":1623,"band":1624,"Ġsystem":1625,"Ġrunning":1626,"Ġwond":1627,"Ġforget":1628,"Ġdire":1629,"Ġdisc":1630,"most":1631,"Ġaw":1632,"uss":1633,"you":1634,"Ġcur":1635,"Ġeasy":1636,"ling":1637,"ph":1638,"Our":1639,"ĠMy":1640,"ention":1641,"Ġpres":1642,"Ġfront":1643,"Ġdog":1644,"Ġhaving":1645,"Ġoutside":1646,"Ġable":1647,"Ġmonths":1648,"iously":1649,"Ġasking":1650,"hip":1651,"Ġhuman":1652,"_čĊ":1653,"Ġline":1654,"Ġland":1655,"Ġfast":1656,"oot":1657,"Ġanymore":1658,"Ġmarried":1659,"Ġdanger":1660,"IN":1661,"Ġentire":1662,"Ġhalf":1663,"Ġtried":1664,"osp":1665,"Ġimportant":1666,"ney":1667,"Ġlock":1668,"ale":1669,"Ġnews":1670,"Ġcannot":1671,"Ġsweet":1672,"fra":1673,"aring":1674,"ĠAl":1675,"ĠPlease":1676,"Ġlaw":1677,"Ġpromise":1678,"vice":1679,"Ġinterest":1680,"ows":1681,"usband":1682,"Keep":1683,"Ġdra":1684,"arly":1685,"Ġwhatever":1686,"Ġkey":1687,"Ġwh":1688,"Ġdep":1689,"Ġsn":1690,"br":1691,"ĠGood":1692,"Ġreport":1693,"Ġpri":1694,"iew":1695,"Ġdist":1696,"ead":1697,"Ġneeds":1698,"Ġhusband":1699,"men":1700,"Ġsing":1701,"Ġaren":1702,"Hold":1703,"OU":1704,"olog":1705,"reet":1706,"era":1707,"ror":1708,"Ġins":1709,"iec":1710,"Ġpap":1711,"Ġlives":1712,"oose":1713,"Ġtown":1714,"sel":1715,"Ġbomb":1716,"God":1717,"ility":1718,"Ġyoung":1719,"itting":1720,"Ġsub":1721,"Ġahead":1722,"unk":1723,"Ġsim":1724,"fraid":1725,"omm":1726,"Ġgirls":1727,"reen":1728,"Ġfix":1729,"Ġfact":1730,"ched":1731,"Ġtouch":1732,"Ġlose":1733,"Ġbed":1734,"lie":1735,"Ġparty":1736,"ys":1737,"ages":1738,"eral":1739,"Rem":1740,"Ġve":1741,"Ġsix":1742,"Ġloc":1743,"Ġgoes":1744,"Ġeng":1745,"Ġprobably":1746,"ief":1747,"Ġdi":1748,"aid":1749,"arry":1750,"ward":1751,"Ġtest":1752,"After":1753,"ĠRe":1754,"Ġwall":1755,"ĠCan":1756,"Ġquite":1757,"Even":1758,"ots":1759,"Ġdamn":1760,"Ġreturn":1761,"Ġtaken":1762,"lex":1763,"Ġsurv":1764,"Ġleaving":1765,"ative":1766,"du":1767,"ert":1768,"Ġafraid":1769,"Ġsmall":1770,"Ġblack":1771,"Ġtrack":1772,"Ġoffic":1773,"ator":1774,"Ġreg":1775,"Ġesc":1776,"ered":1777,"Ġweap":1778,"iving":1779,"Ġbull":1780,"15":1781,"Ġmad":1782,"ster":1783,"Ġanswer":1784,"à¶":1785,"ics":1786,"ote":1787,"Ġtrouble":1788,"Ġplane":1789,"ined":1790,"idence":1791,"ĠZ":1792,"Ġmillion":1793,"Gu":1794,"à·":1795,"Ġpossible":1796,"ĠSc":1797,"ony":1798,"Ġpast":1799,"Ġbag":1800,"ilt":1801,"-h":1802,"upid":1803,"ape":1804,"Ġmistake":1805,"ific":1806,"Ġsecurity":1807,"ef":1808,"ĠAre":1809,"ures":1810,"Ġparent":1811,"arth":1812,"ler":1813,"Ġoffice":1814,"Pro":1815,"ĠMom":1816,"AR":1817,"Ġob":1818,"ĠGr":1819,"Ġclean":1820,"-I":1821,"Ġcountry":1822,"Ġhappening":1823,"irth":1824,"ĠLook":1825,"Ġfell":1826,"ĠAr":1827,"Me":1828,"Got":1829,"Ġbar":1830,"Ġorder":1831,"ĠTH":1832,"itch":1833,"rence":1834,"Ch":1835,"Ġdoctor":1836,"Ġcompany":1837,"ract":1838,"Ġexpect":1839,"ĠMar":1840,"bo":1841,"Ġship":1842,"ospital":1843,"Ġgra":1844,"roy":1845,"Ġdou":1846,"Ġcatch":1847,"Only":1848,"enny":1849,"ĠDr":1850,"Ġboat":1851,"Ġshut":1852,"Ġfeeling":1853,"Ġcouple":1854,"Ġbreat":1855,"Which":1856,"Ġhappens":1857,"Ġking":1858,"alm":1859,"ama":1860,"Ġlie":1861,"Does":1862,"spect":1863,"Ġpos":1864,"Ġstep":1865,"rist":1866,"ina":1867,"Ġhey":1868,"ok":1869,"inal":1870,"fer":1871,"ĠTh":1872,"pping":1873,"ĠYour":1874,"ĠNew":1875,"Ġalong":1876,"Ġfav":1877,"oor":1878,"Ġseems":1879,"Ġspecial":1880,"Stay":1881,"oke":1882,"Ġcool":1883,"Ġquick":1884,"Everything":1885,"ized":1886,"Ġless":1887,"Thanks":1888,"-b":1889,"Ġeye":1890,"ept":1891,"12":1892,"Ġgod":1893,"alt":1894,"gram":1895,"Ġalmost":1896,"ĠInd":1897,"eter":1898,"ule":1899,"ience":1900,"--čĊ":1901,"ĠFr":1902,"30":1903,"umb":1904,"Ġfly":1905,"Ġpiec":1906,"Two":1907,"Tr":1908,"riage":1909,"ones":1910,"Ġparents":1911,"Ġvill":1912,"ertain":1913,"Excuse":1914,"Ġcell":1915,"entle":1916,"Ġboss":1917,"Ġbud":1918,"Ġcomplete":1919,"ĠCha":1920,"Ġclos":1921,"Ġmark":1922,"ĠBl":1923,"Mom":1924,"Ġtw":1925,"Ġbirth":1926,"ished":1927,"Would":1928,"-čĊ":1929,"ully":1930,"Ġhospital":1931,"Ġrep":1932,"Ġdear":1933,"Ġchoice":1934,"ĠAmer":1935,"Ġinformation":1936,"Ne":1937,"Ġcalling":1938,"Am":1939,"Ġhero":1940,"Ġstrong":1941,"edding":1942,"Ġsick":1943,"Ġmoving":1944,"Ġfool":1945,"ĠLord":1946,"Ġbitch":1947,"Ġbeat":1948,"Ġmag":1949,"reed":1950,"Ġsear":1951,"Ġexplain":1952,"Ġstud":1953,"no":1954,"Ġothers":1955,"-in":1956,"Ġeither":1957,"ically":1958,"Ġred":1959,"ask":1960,"bers":1961,"Ġdrive":1962,"Ġsomebody":1963,"Ġfail":1964,"ities":1965,"...?čĊ":1966,"Ġpict":1967,"cc":1968,"ometimes":1969,"room":1970,"ech":1971,"Ġground":1972,"nect":1973,"Ġboys":1974,"Ġhimself":1975,"Ġstupid":1976,"ĠSp":1977,"OK":1978,"Ġ...čĊ":1979,"ĠâĻªčĊ":1980,"Ġfut":1981,"ĠSam":1982,"selves":1983,"ĠBe":1984,"Ġris":1985,"ĠIf":1986,"-c":1987,"Ġfoot":1988,"Put":1989,"Ġclass":1990,"000":1991,"Ġstra":1992,"Ġtill":1993,"Ġthough":1994,"ption":1995,"Ġperfect":1996,"Ġcol":1997,"Fuck":1998,"Ġhate":1999,"Ġdin":2000,"aire":2001,"ĠSha":2002,"Ġeverybody":2003,"Jack":2004,"sy":2005,"Pe":2006,"ĠNow":2007,"Ġtop":2008,"Say":2009,"Ġwindow":2010,"leas":2011,"Ġshouldn":2012,"Shit":2013,"'am":2014,"Ġexper":2015,"Ġsaved":2016,"Ġtem":2017,"ces":2018,"50":2019,"artment":2020,"arr":2021,"Open":2022,"Ġprof":2023,"Act":2024,"aste":2025,"ues":2026,"arget":2027,"Ġstation":2028,"iding":2029,"Ġrob":2030,"ĠFor":2031,"ided":2032,"ern":2033,"Ġrequ":2034,"Ġcap":2035,"Ġfuture":2036,"Ġmarriage":2037,"Wow":2038,"Ġwonder":2039,"Ġcam":2040,"Ġfunny":2041,"irt":2042,"Ġgiven":2043,"By":2044,"Se":2045,"Ġhang":2046,"ĠPr":2047,"Could":2048,"Ġrad":2049,".'čĊ":2050,"Ġworth":2051,"Ġlist":2052,"Ġweeks":2053,"ency":2054,"Ġshort":2055,"Ġexc":2056,"ĠDid":2057,"sing":2058,"Ġbuy":2059,"vern":2060,"ari":2061,"ission":2062,"Ġpack":2063,"Ġcreat":2064,"Ġbox":2065,"Ġbuilding":2066,"Ġsurpr":2067,"Che":2068,"Ġchildren":2069,"Ġliving":2070,"Ġroad":2071,"ene":2072,"Ġcaught":2073,"Ġdestroy":2074,"ider":2075,"Ġrecord":2076,"Ġdark":2077,"oe":2078,"ants":2079,"uation":2080,"that":2081,"hose":2082,"Man":2083,"Ġty":2084,"uri":2085,"Ġcover":2086,"Ġoper":2087,"Ġphot":2088,"Ġconc":2089,"ĠClark":2090,"ges":2091,"Ġsto":2092,"kes":2093,"ision":2094,"ging":2095,"Ġproper":2096,"ric":2097,"\"?čĊ":2098,"\"I":2099,"vest":2100,"co":2101,"Ġsense":2102,"Sp":2103,"aces":2104,"Pre":2105,"Ġseem":2106,"go":2107,"now":2108,"Ġcontact":2109,"Ġmeant":2110,"iot":2111,"ten":2112,"Ġsort":2113,"First":2114,"Ġ!čĊ":2115,"Ġuncle":2116,"ution":2117,"Ġdisapp":2118,"Ġmessage":2119,"Ġneeded":2120,"mp":2121,"Bl":2122,"eave":2123,"From":2124,"Ġserious":2125,"Ġ[":2126,"ĠUn":2127,"Dr":2128,"ters":2129,"Ġdirect":2130,"fic":2131,"Nice":2132,"ior":2133,"Ġrock":2134,"bt":2135,"Ġbank":2136,"Ġpress":2137,"Shut":2138,"Ġshall":2139,"Ġchanged":2140,"ille":2141,"elt":2142,"âĢ":2143,"100":2144,"ides":2145,"-s":2146,"Ġaccident":2147,"Ġplaying":2148,"Sha":2149,"rap":2150,"orth":2151,"Ġmurder":2152,"Ġind":2153,"]čĊ":2154,"Something":2155,"Ġcommand":2156,"ced":2157,"Ġprison":2158,"Ġmeeting":2159,"Ġrespect":2160,"Ġquestions":2161,"Everyone":2162,"gy":2163,"Ġworks":2164,"Ġsun":2165,"ified":2166,"ĠMichael":2167,"Ġbur":2168,"ffect":2169,"En":2170,"Ġlearn":2171,"tern":2172,"Ġsol":2173,"ĠAm":2174,"ley":2175,"ĠPro":2176,"Ġsold":2177,"ular":2178,"Ġdangerous":2179,"Ġval":2180,"Ġfil":2181,"Ġallow":2182,"uthor":2183,"oof":2184,"Per":2185,"Ġmil":2186,"ĠWill":2187,"Ġwhe":2188,"oul":2189,"Ġwords":2190,"Ġpar":2191,"Ġmissing":2192,"Sc":2193,"Ġbuddy":2194,"Char":2195,"uring":2196,"Con":2197,"Ġusing":2198,"19":2199,"rat":2200,"Ġma":2201,"Ġform":2202,"ich":2203,"Ġsomewhere":2204,"Ġknown":2205,"Ġrisk":2206,"Ġanywhere":2207,"Ġball":2208,"Ġgiving":2209,"Ġpur":2210,"Sure":2211,"yer":2212,"Ab":2213,"Ġwatching":2214,"joy":2215,"Ġdrop":2216,"eth":2217,"Ġbird":2218,"ches":2219,"Ġfear":2220,"Ġz":2221,"iddle":2222,"Someone":2223,"Ġfault":2224,"Welcome":2225,"Whoa":2226,"Ġgentle":2227,"Ġones":2228,"-f":2229,"Ġfeet":2230,"Ġcertain":2231,"airs":2232,"Ġgift":2233,"read":2234,"fully":2235,"ĠBen":2236,"Call":2237,"Ġslow":2238,"Ġlonger":2239,"Ġsteal":2240,"Ġthrow":2241,"aur":2242,"Ġworked":2243,"Ġproject":2244,"Um":2245,"ortun":2246,"ze":2247,"Ġsurvive":2248,"Ġfavor":2249,"Ġord":2250,"haps":2251,"Show":2252,"Ġtarget":2253,"ĠSir":2254,"Ġmarry":2255,"Ġsuper":2256,"Ġarrest":2257,"Her":2258,"Ġkept":2259,"Ġten":2260,"ĠMan":2261,"eed":2262,"Ġcode":2263,"undred":2264,"Ġhair":2265,"ĠStop":2266,"Ġseeing":2267,"People":2268,"Ġblow":2269,"nel":2270,"Ġanybody":2271,"Ġstraight":2272,"itor":2273,"iny":2274,"amed":2275,"Ġimag":2276,"Those":2277,"Ġnear":2278,"illy":2279,"Ġenem":2280,"ĠHello":2281,"Ġdress":2282,"ume":2283,"rect":2284,"Ġran":2285,"ĠChrist":2286,"Ġarri":2287,"Ġbegin":2288,"Ġlying":2289,"-law":2290,"AT":2291,"ession":2292,"ĠEx":2293,"Very":2294,"lock":2295,"Ġmod":2296,"iting":2297,"Ġhandle":2298,"Ġanyway":2299,"gent":2300,"Ġstate":2301,"Ġstick":2302,"Brother":2303,"Ġcareful":2304,"ments":2305,"gan":2306,"ĠHi":2307,"Ġcook":2308,"olute":2309,"Ġpiece":2310,"Ġdro":2311,"Ġdel":2312,"ooper":2313,"Ġum":2314,"Ġkiss":2315,"Ġquiet":2316,"Ġsupport":2317,"Ġaccept":2318,"Ġprogram":2319,"ational":2320,"Ġtakes":2321,"Ġconnect":2322,"-t":2323,"esus":2324,"Ġdem":2325,"ffee":2326,"Ġthreat":2327,"LL":2328,"Ġmov":2329,"-d":2330,"Ġsell":2331,"Whatever":2332,"?\"čĊ":2333,"bed":2334,"Ġart":2335,"Ġcross":2336,"ĠRight":2337,"ffic":2338,"roup":2339,"Ġlady":2340,"ounds":2341,"ublic":2342,"Ġcarry":2343,"Ġthanks":2344,"Ġcry":2345,"oming":2346,"Ġworried":2347,"ĠCharlie":2348,"Ġweren":2349,"Ġang":2350,"owers":2351,"aron":2352,"Was":2353,"Ġweapon":2354,"Run":2355,"Ġfelt":2356,"Ġwedding":2357,"king":2358,"ured":2359,"nie":2360,"Ġhor":2361,"IT":2362,"Ġturned":2363,"Ġinvest":2364,"Ġloved":2365,"Pl":2366,"but":2367,"Ġbirthday":2368,"200":2369,"erc":2370,"Ġgrow":2371,"over":2372,"Make":2373,"ousand":2374,"rec":2375,"Ġmach":2376,"Ġaddress":2377,"ugg":2378,"Ġvict":2379,"Ġevidence":2380,"ĠGu":2381,"ON":2382,"-m":2383,"Ġ$":2384,"Ġfiles":2385,"Ġgold":2386,"Ġcent":2387,"\\\\":2388,"Ġbelong":2389,"May":2390,"oint":2391,"ature":2392,"Ġdeep":2393,"Actually":2394,"Ġhundred":2395,"Ġdinner":2396,"ĠOne":2397,"Ġgovern":2398,"Ġdance":2399,"Ġburn":2400,"Ġfinish":2401,"Ġpeace":2402,"Ġseat":2403,"Ar":2404,"Ġrespons":2405,"ali":2406,"Great":2407,"of":2408,"Gr":2409,"Ġce":2410,"key":2411,"Ġtreat":2412,"viously":2413,"work":2414,"Never":2415,"Ah":2416,"Ġhoney":2417,"Ġfinally":2418,"hal":2419,"ists":2420,"Ġseconds":2421,"Ġsmart":2422,"Ġadv":2423,"Ġav":2424,"Ġposition":2425,"ears":2426,"Ġspend":2427,"Ġborn":2428,"Ġpersonal":2429,"ĠDe":2430,"Ġref":2431,"Ġsmell":2432,"what":2433,"Ġnorm":2434,"Ġkick":2435,"oun":2436,"Ġmis":2437,"ager":2438,"EN":2439,"Ġcamp":2440,"Cause":2441,"Ġhide":2442,"Ġflight":2443,"inite":2444,"Ġtre":2445,"Ġremain":2446,"ories":2447,"ĠThanks":2448,"Ġlau":2449,"Ġdate":2450,"Ġ..":2451,"used":2452,"ĠWait":2453,"acy":2454,"Ġhop":2455,"ING":2456,"ken":2457,"Nobody":2458,"Ġtruck":2459,"Ġsingle":2460,"Ġkilling":2461,"aven":2462,"Ġhost":2463,"Ġvillage":2464,"Ġthousand":2465,"view":2466,"Ġmus":2467,"Ġcond":2468,"olutely":2469,"Ġweird":2470,"ius":2471,"Ġstopped":2472,"Ġcomput":2473,"Ġlucky":2474,"Ġkidding":2475,"azing":2476,"Ġanim":2477,"Ġcost":2478,"uty":2479,"Ġdare":2480,"Ġpicture":2481,"Ġ.čĊ":2482,"ective":2483,"Ġlevel":2484,"ĠTo":2485,"mit":2486,"Ġforever":2487,"Hmm":2488,"Ġconv":2489,"Ġed":2490,"Ġdude":2491,"ules":2492,"Ġopp":2493,"apa":2494,"ĠChe":2495,"Ġcoffee":2496,"Ġdrug":2497,"Ġhist":2498,"tt":2499,"irm":2500,"terday":2501,"Ġbroke":2502,"adies":2503,"ES":2504,"Ġmissed":2505,"Ġterri":2506,"11":2507,"Ġwake":2508,"ĠRo":2509,"Ġjoin":2510,"Ġtot":2511,"Ġdam":2512,"Ġacross":2513,"Looks":2514,"Ġcontin":2515,"cause":2516,"Ġwelcome":2517,"uts":2518,"aged":2519,"ray":2520,"Ġvo":2521,"pa":2522,"Ġident":2523,"Bye":2524,"Leave":2525,"Ġmouth":2526,"Ġsuit":2527,"mediate":2528,"ĠAs":2529,"ĠTom":2530,"Ġmission":2531,"ĠSing":2532,"Ġtick":2533,"Ġshare":2534,"ĠCaptain":2535,"Ġdecided":2536,"Ġmain":2537,"Ġappro":2538,"ossible":2539,"Ġbri":2540,"Ġfield":2541,"Ġrid":2542,"Ġstar":2543,"Ġbase":2544,"Ġsignal":2545,"Ġbat":2546,"ks":2547,"Ġdoubt":2548,"Ġfair":2549,"Damn":2550,"ĠSe":2551,"Ġimmediate":2552,"eor":2553,"ify":2554,"Three":2555,"ately":2556,"Ġsituation":2557,"ĠEng":2558,"Ġprep":2559,"Ġjump":2560,"bit":2561,"resident":2562,"ices":2563,"ĠKing":2564,"erve":2565,"Ġfill":2566,"Ġnobody":2567,"Think":2568,"Ġtor":2569,"ĠTr":2570,"ĠOr":2571,"Ġbott":2572,"Ġwear":2573,"Ġsqu":2574,"pper":2575,"Ġstanding":2576,"Ġmiddle":2577,"gu":2578,"Try":2579,"ached":2580,"ĠThen":2581,"Ġgovernment":2582,"ĠMe":2583,"Ġselect":2584,"ican":2585,"Ġwithin":2586,"Ġtech":2587,"Ġwhite":2588,"Ġlooked":2589,"avy":2590,"Once":2591,"initely":2592,"Ġlab":2593,"Ġpriv":2594,"que":2595,"light":2596,"Ġelect":2597,"atur":2598,"Ġsounds":2599,"Ġsitting":2600,"Ġride":2601,"Ġpaper":2602,"40":2603,"Ġfloor":2604,"ogn":2605,"Ġthinks":2606,"Ġpost":2607,"cum":2608,"cell":2609,"âĻ«":2610,"ĠYOU":2611,"ron":2612,"Ġcourt":2613,"roud":2614,"Ġarea":2615,"lin":2616,"Ġstri":2617,"Remember":2618,"ountain":2619,"elf":2620,"ata":2621,"ili":2622,"ming":2623,"Didn":2624,"Ġaut":2625,"Ġinstead":2626,"Ġhonor":2627,"Ġ..čĊ":2628,"line":2629,"Ġbrain":2630,"Ġfish":2631,"ral":2632,"ries":2633,"Ġescape":2634,"Ġinf":2635,"Ġbuilt":2636,"Ġreach":2637,"oday":2638,"lish":2639,"Ġclot":2640,"how":2641,"Ġow":2642,"Ġengine":2643,"Ġcat":2644,"Ġaccess":2645,"Ġplanet":2646,"Ġmurde":2647,"ades":2648,"Ġiss":2649,"Ġble":2650,"Ġcir":2651,"Ġrece":2652,"Ġinvol":2653,"Ġcrash":2654,"Watch":2655,"reate":2656,"arn":2657,"ially":2658,"AS":2659,"ĠSay":2660,"Ġarm":2661,"Ġcomputer":2662,"ĠTHE":2663,"Ġonto":2664,"Ġcops":2665,"OR":2666,"Ġhasn":2667,"Ġpresent":2668,"Ġsearch":2669,"Ġcalm":2670,"ĠTake":2671,"Ġaccount":2672,"Ġfollowing":2673,"ource":2674,"ĠSorry":2675,"Ġsugg":2676,"Ġsuggest":2677,"Ġsuspect":2678,"Ġdifference":2679,"erv":2680,"Find":2681,"ulations":2682,"Ġfing":2683,"une":2684,"iant":2685,"Ġcold":2686,"sed":2687,"hel":2688,"Ġevening":2689,"Ġele":2690,"Ġspace":2691,"Ġbusy":2692,"night":2693,"Ġworse":2694,"Ġangry":2695,"ination":2696,"Ġapolog":2697,"Ġcalls":2698,"Ġglad":2699,"Ġer":2700,"Ġenjoy":2701,"Ġsimple":2702,"Ġpleas":2703,"urry":2704,"ails":2705,"Should":2706,"Ġeight":2707,"oud":2708,"onds":2709,"Ġoffer":2710,"Ġhistory":2711,"ocke":2712,"Ġsoul":2713,"Ġir":2714,"ald":2715,"Ġgentlemen":2716,"ĠQu":2717,"Ġcrime":2718,"Ġteac":2719,"Ġdev":2720,"Tom":2721,"Everybody":2722,"Ġstreet":2723,"ĠHere":2724,"Ġguns":2725,"Pr":2726,"Ġmemory":2727,"itary":2728,"Ġmiles":2729,"ĠWh":2730,"ĠAlex":2731,"top":2732,"Ġswear":2733,"idge":2734,"Ġapprec":2735,"tle":2736,"ani":2737,"Ġproud":2738,"Ġdiffic":2739,"Fine":2740,"ongrat":2741,"ked":2742,"Ġterror":2743,"Ġtight":2744,"omp":2745,"Ġeas":2746,"ĠGive":2747,"Ġlocked":2748,"Ġidiot":2749,"angu":2750,"gn":2751,"Ġamazing":2752,"ommand":2753,"Ġabs":2754,"Ġtravel":2755,"overed":2756,"fet":2757,"Ġcorrect":2758,"Ġbear":2759,"ĠEvery":2760,"ĠQ":2761,"els":2762,"Ġbroken":2763,"Ġmagic":2764,"ja":2765,"Ġlim":2766,"Ġmot":2767,"Ġequ":2768,"ĠTell":2769,"Ġprop":2770,"Ġalright":2771,"Ġage":2772,"Cle":2773,"Ġcurrent":2774,"Ġvictim":2775,"attle":2776,"New":2777,"Ġrain":2778,"Ġbre":2779,"Ġboard":2780,"Ġearly":2781,"Ġwomen":2782,"Ġseven":2783,"Ġinn":2784,"Ġdeli":2785,"Ġcas":2786,"ently":2787,"Ġhung":2788,"Ġarmy":2789,"Ġforward":2790,"cious":2791,"ĠMon":2792,"Back":2793,"just":2794,"aced":2795,"Mar":2796,"Ġrecogn":2797,"cri":2798,"hol":2799,"Ġbas":2800,"Ġpath":2801,"Ġcompletely":2802,"iver":2803,"ts":2804,"ĠWhen":2805,"Ġclub":2806,"ov":2807,"Ġpark":2808,"Ġpop":2809,"Ġlow":2810,"irty":2811,"'Cause":2812,"Ġbeha":2813,"ĠEm":2814,"ĠMiss":2815,"Ġexam":2816,"gency":2817,"ĠOn":2818,"Ġvisit":2819,"ĠYork":2820,"Ġcard":2821,"Ġjud":2822,"rem":2823,"appy":2824,"itive":2825,"Ġorders":2826,"Ġtalked":2827,"Ġpaid":2828,"Ġhonest":2829,"Ġrather":2830,"Ġchick":2831,"DE":2832,"ĠMrs":2833,"Ġbill":2834,"Ġdraw":2835,"Ġru":2836,"Ġice":2837,"Ġbutton":2838,"Ġcommun":2839,"'.čĊ":2840,"ĠAb":2841,"Ġgroup":2842,"ĠMart":2843,"Ġya":2844,"wise":2845,"aff":2846,"Ġremove":2847,"Ġyesterday":2848,"OM":2849,"Ġspent":2850,"Ġgener":2851,"Huh":2852,"Ġpal":2853,"Ġmatch":2854,"Ġstrange":2855,"ses":2856,"Ġring":2857,"uk":2858,"Ġimpossible":2859,"Ġevent":2860,"Ġhearts":2861,"Ġhotel":2862,"Ġradio":2863,"Ġneck":2864,"Ġtext":2865,"Ġmachine":2866,"Ġvoice":2867,"Ġimmediately":2868,"Ġteach":2869,"bor":2870,"oly":2871,"Ġpublic":2872,"ĠLe":2873,"Ġnumbers":2874,"ĠPresident":2875,"ĠRam":2876,"Ġvan":2877,"itness":2878,"Ġforgive":2879,"Son":2880,"Ġsal":2881,"ni":2882,".\"":2883,"John":2884,"ĠSar":2885,"Ġsat":2886,"Michael":2887,"Ġclosed":2888,"ege":2889,"Ġpatient":2890,"Ġnormal":2891,"Ġplug":2892,"Ġblock":2893,"Ġclothes":2894,"Ġtree":2895,"ury":2896,"ky":2897,"Turn":2898,"ored":2899,"ĠFl":2900,"Ġkidna":2901,"mission":2902,"BI":2903,"iam":2904,"roll":2905,"Ġcow":2906,"hole":2907,"Ġvi":2908,"Ġexist":2909,"Ġstuck":2910,"Ġload":2911,"Ġroll":2912,"Alright":2913,"ended":2914,"Ġforgot":2915,"Check":2916,"About":2917,"Ġdiam":2918,"Ġquickly":2919,"Ġfeed":2920,"eve":2921,"hard":2922,"Guys":2923,"bye":2924,"Ġdifficult":2925,"Ġocc":2926,"Ġmention":2927,"Ġdesign":2928,"amb":2929,"****":2930,"Ġenemy":2931,"Kill":2932,"Ġofficer":2933,"Ġcloser":2934,"uel":2935,"Ã©":2936,"Ġla":2937,"Ġvide":2938,"ĠIndia":2939,"Ġinnoc":2940,"range":2941,"Ġrace":2942,"Ġcust":2943,"host":2944,"gth":2945,"Ġmovie":2946,"Isn":2947,"avid":2948,"ibility":2949,"ĠFrank":2950,"ĠOf":2951,"App":2952,"zz":2953,"Ġemer":2954,"Ġdying":2955,"Ġinvestig":2956,"Ġdoll":2957,"Ġsong":2958,"Ġfighting":2959,"Ġrequest":2960,"Ġnamed":2961,"-up":2962,"Ġprocess":2963,"Ġself":2964,"eer":2965,"13":2966,"for":2967,"ĠRaj":2968,"Save":2969,"aim":2970,"yle":2971,"Ġwrite":2972,"Ġblue":2973,"Ġcamera":2974,"cher":2975,"Ġrules":2976,"\".čĊ":2977,"arling":2978,"Ġprove":2979,"atic":2980,"ball":2981,"Ġhun":2982,"Ġsad":2983,"Ġchoose":2984,"Ġdig":2985,"\"The":2986,"Ġsometimes":2987,"Ġweak":2988,"Ġwearing":2989,"Ġcash":2990,"enty":2991,"ĠSee":2992,"rab":2993,"incess":2994,"Ġtype":2995,"Ġsea":2996,"ians":2997,"oon":2998,"Time":2999,"friend":3000,"ala":3001,"oop":3002,"Ġcharge":3003,"Since":3004,"Captain":3005,"val":3006,"ĠBell":3007,"Ġagree":3008,"Ġlocation":3009,"ĠMay":3010,"ini":3011,"Ġmaster":3012,"Ġlaugh":3013,"ĠCol":3014,"IC":3015,"Ġstole":3016,"Ġshar":3017,"Today":3018,"iter":3019,"24":3020,"gue":3021,"ĠLex":3022,"Ġearth":3023,"Ġcontain":3024,"Ġagent":3025,"Ġdreams":3026,"duct":3027,"Ġpray":3028,"Ġgrab":3029,"Ġsex":3030,"par":3031,"Wh":3032,"ett":3033,"Ġforce":3034,"Ġwood":3035,"pty":3036,"hys":3037,"play":3038,"heart":3039,"Ġkiller":3040,"ĠEl":3041,"Ġjail":3042,"Ġbeach":3043,"Ġsumm":3044,"under":3045,"mes":3046,"ĠMove":3047,"ĠRed":3048,"opy":3049,"Sit":3050,"Ġsil":3051,"Ġok":3052,"icks":3053,"Ġsuc":3054,"'?čĊ":3055,"ĠEarth":3056,"Ġwhoa":3057,"Ġattention":3058,"Sam":3059,"ĠSm":3060,"Ġremind":3061,"Ġblind":3062,"Over":3063,"Ġrout":3064,"Ġrealize":3065,"Ġimpress":3066,"Ġgang":3067,"Ġhiding":3068,"Ġcrim":3069,"Ġlar":3070,"Ġresc":3071,"16":3072,"Ġkeys":3073,"ĠClaire":3074,"Ġlistening":3075,"ground":3076,"Ġdecision":3077,"rog":3078,"ĠBob":3079,"Ġwalking":3080,"Ġservice":3081,"Ġmusic":3082,"Ġsuppose":3083,"Ġscene":3084,"Ġextra":3085,"Ġtur":3086,"set":3087,"Ġguest":3088,"ĠNothing":3089,"velop":3090,"Ġpot":3091,"Ġmir":3092,"irlf":3093,"irlfriend":3094,"TH":3095,"uge":3096,"oom":3097,"ĠKate":3098,"awyer":3099,"ompl":3100,"eneral":3101,"Ġfur":3102,"Ġrelations":3103,"resh":3104,"Ġheading":3105,"atson":3106,"Ġlay":3107,"ictor":3108,"nable":3109,"Bring":3110,"Ġfre":3111,"Ġur":3112,"Ġinterested":3113,"Ġhelping":3114,"Ġpromised":3115,"Ġpun":3116,"Ġhole":3117,"Ġloves":3118,"Ġcollege":3119,"ajor":3120,"rupt":3121,"ĠGot":3122,"ondon":3123,"Ġdefinitely":3124,"ĠCon":3125,"RE":3126,"icul":3127,"Before":3128,"Ġimagine":3129,"-p":3130,"Ġbreath":3131,"IS":3132,"Ġactiv":3133,"Ġdiv":3134,"ĠAny":3135,"Ġbother":3136,"cha":3137,"Ġglass":3138,"ls":3139,"stairs":3140,"lan":3141,"ese":3142,"Ġhurry":3143,"ending":3144,"ĠRuss":3145,"....":3146,"ĠDel":3147,"Ġwhether":3148,"Ġappreciate":3149,"ris":3150,"ĠyÃ¶ur":3151,"essor":3152,"Ġsword":3153,"bert":3154,"arm":3155,"Ġfac":3156,"rav":3157,"Ġclient":3158,"Ġeffect":3159,"itted":3160,"hange":3161,"-w":3162,"Ġholding":3163,"let":3164,"ocus":3165,"Ġsac":3166,"add":3167,"ĠSim":3168,"Out":3169,"Ġbath":3170,"Ġbecame":3171,"ĠX":3172,"Ġ/":3173,"Ġpen":3174,"Shall":3175,"then":3176,"-hmm":3177,"Ġnone":3178,"ox":3179,"De":3180,"por":3181,"Ġclim":3182,"Ġoh":3183,"Ġprov":3184,"Fr":3185,"Ġinnocent":3186,"Ġpoor":3187,"Last":3188,"ploy":3189,"Ġmate":3190,"vert":3191,"ongratulations":3192,"ĠSy":3193,"Cha":3194,"Perhaps":3195,"25":3196,"ĠDan":3197,"Ġsight":3198,"Ġnames":3199,"Ġlied":3200,"shit":3201,"Ġdriving":3202,"Ġevil":3203,"anj":3204,"empt":3205,"Ġproblems":3206,"ires":3207,"Ġjung":3208,"hil":3209,"Ġbullet":3210,"ĠTV":3211,"Ġreceive":3212,"board":3213,"ats":3214,"Ġtable":3215,"arter":3216,"inary":3217,"Ġspeed":3218,"mb":3219,"Ġfigured":3220,"Ġcrew":3221,"Ġthird":3222,"Ġowe":3223,"Ġaff":3224,"Ġviol":3225,"Sm":3226,"ĠTe":3227,"anguage":3228,"Dude":3229,"Ġdiscuss":3230,"Ġgirlfriend":3231,"Ġcars":3232,"Ġvehic":3233,"Ġhungry":3234,"will":3235,"ka":3236,"ĠDev":3237,"ĠHar":3238,"Ġeverywhere":3239,"ero":3240,"Ġunc":3241,"Ġtired":3242,"Ġvideo":3243,"Ġjungle":3244,"ser":3245,"IA":3246,"Ma":3247,"tery":3248,"More":3249,"ĠEn":3250,"icated":3251,"load":3252,"ĠShut":3253,"Ġputting":3254,"Ġsurprise":3255,"ĠLondon":3256,"Ġnine":3257,"cean":3258,"Sec":3259,"Next":3260,"Ġshop":3261,"off":3262,"ends":3263,"uke":3264,"Ġhelped":3265,"dom":3266,"olice":3267,"Ġvir":3268,"erry":3269,"vious":3270,"gar":3271,"Ġfaster":3272,"Ġtemple":3273,"Ġfreak":3274,"Ġdiamonds":3275,"Ġpush":3276,"Ġthr":3277,"Other":3278,"Ġrese":3279,"Ġpsy":3280,"eared":3281,"Ġjack":3282,"lebr":3283,"Ġste":3284,"arb":3285,"fort":3286,"dden":3287,"Ser":3288,"Sometimes":3289,"Ġperform":3290,"Ġspot":3291,"rench":3292,"Ġduring":3293,"Ġcause":3294,"hood":3295,"arch":3296,"ĠMin":3297,"ashed":3298,"Ġguard":3299,"mond":3300,"riff":3301,"ishing":3302,"che":3303,"alent":3304,"ĠLuc":3305,"Ġfort":3306,"Miss":3307,"ĠKhan":3308,"ĠMa":3309,"Ġsudden":3310,"aith":3311,"Ġsky":3312,"vi":3313,"Ġcollect":3314,"aint":3315,"Ġweapons":3316,"Ġgreen":3317,"Ġwitness":3318,"Ġant":3319,"Ġfat":3320,"place":3321,"Inst":3322,"ĠHold":3323,"Somebody":3324,"icate":3325,"ran":3326,"stood":3327,"gress":3328,"Ġbloody":3329,"upp":3330,"fr":3331,"ellig":3332,"Ġmap":3333,"Ġfeels":3334,"ĠFBI":3335,"iling":3336,"500":3337,"Ġorgan":3338,"Ġriver":3339,"arlier":3340,"Ġwaste":3341,"itions":3342,"Ġfurther":3343,"min":3344,"Ġnorth":3345,"Dis":3346,"ara":3347,"Ġfailed":3348,"Ġtun":3349,"Ġpassed":3350,"cl":3351,"Ġtea":3352,"Ġscrew":3353,"Ġduty":3354,"arty":3355,"Ġdecide":3356,"18":3357,"Ġauthor":3358,"Ġsleeping":3359,"ĠAmerican":3360,"ĠPe":3361,"ĠMike":3362,"Ġpulled":3363,"Select":3364,"Ġdestroyed":3365,"inct":3366,"Ġcommon":3367,"Ġitself":3368,"Ġliked":3369,"gest":3370,"Ġmedic":3371,"kn":3372,"Ġlt":3373,"oger":3374,"ĠPri":3375,"Ġleader":3376,"ĠMc":3377,"!\"čĊ":3378,"ners":3379,"uild":3380,"Ġsoft":3381,"iced":3382,"Ġjour":3383,"Ġmilitary":3384,"Ġupon":3385,"alf":3386,"itten":3387,"esp":3388,"Ġtotally":3389,"Ġsuff":3390,"Ġinvolved":3391,"Ġcelebr":3392,"Ġrelax":3393,"Ġcreate":3394,"otion":3395,"Trust":3396,"Ġsite":3397,"time":3398,"rie":3399,"Ġterrible":3400,"ktop":3401,"Ġbigger":3402,"ppie":3403,"fety":3404,"ĠMor":3405,"Father":3406,"Ġhy":3407,"Ġdriver":3408,"ints":3409,"osh":3410,"Ġsepar":3411,"ĠEnglish":3412,"Ġswe":3413,"ĠMaybe":3414,"Ġmut":3415,"Ġmountain":3416,"Ġtechn":3417,"van":3418,"loe":3419,"Ġnecess":3420,"Ġfinished":3421,"Ġcoun":3422,"Ġcaptain":3423,"lder":3424,"Ġstorm":3425,"rag":3426,"ĠCity":3427,"...\"čĊ":3428,"ĠUh":3429,"Ġplant":3430,"Ġdata":3431,"ened":3432,"Ġclaim":3433,"Ġpract":3434,"ĠHave":3435,"reg":3436,"rength":3437,"Love":3438,"AL":3439,"Bet":3440,"Ġorig":3441,"Ġheal":3442,"cer":3443,"Ġgate":3444,"Ġfinger":3445,"Ġempty":3446,"Ġkeeping":3447,"ceed":3448,"eck":3449,"-What":3450,"Ġnote":3451,"Ġlived":3452,"ĠBye":3453,"Ġprice":3454,"Up":3455,"omes":3456,"Jesus":3457,"Ġdrag":3458,"anda":3459,"ĠKeep":3460,"Ġgives":3461,"Ġskin":3462,"ĠSer":3463,"ergy":3464,"ills":3465,"ipe":3466,"Ġallowed":3467,"Ġlosing":3468,"Ġsmile":3469,"Ġwilling":3470,"Ġboyfriend":3471,"venge":3472,"Ġpicked":3473,"Forget":3474,"Ġattempt":3475,"ram":3476,"Ġspir":3477,"Ġmoved":3478,"Ġjoke":3479,"cent":3480,"Ġyell":3481,"ruct":3482,"ĠLocke":3483,"Ġassist":3484,"yal":3485,"urch":3486,"Clark":3487,"Ġmoon":3488,"âĢĵ":3489,"ids":3490,"Ġemergency":3491,"Use":3492,"Hurry":3493,"Ã¶u":3494,"Ġvac":3495,"Without":3496,"Ġgodd":3497,"Ġ_":3498,"itude":3499,"Ġsize":3500,"ĠFather":3501,"ira":3502,"evin":3503,"Ġ\"čĊ":3504,"Ġcast":3505,"Ġarms":3506,"Ġapplic":3507,"Ġphoto":3508,"..\"čĊ":3509,"ville":3510,"Ġeating":3511,"Mother":3512,"Ġview":3513,"Ġmedical":3514,"ĠDes":3515,"aly":3516,"Ġrich":3517,"Ġhadn":3518,"Ġsens":3519,"esome":3520,"Uncle":3521,"Add":3522,"ptions":3523,"pose":3524,"ĠSayid":3525,"Ġstarting":3526,"sc":3527,"Sw":3528,",\"":3529,"Ġstat":3530,"Mmm":3531,"erm":3532,"OW":3533,"gen":3534,"Ġways":3535,"Ġconvers":3536,"Ġcopy":3537,"Ġcave":3538,"Ġteacher":3539,"do":3540,"iff":3541,"Ġfinal":3542,"Ġunless":3543,"Ġknock":3544,"14":3545,"omas":3546,"Ġcomb":3547,"Ġdrunk":3548,"uper":3549,"Ġcolor":3550,"ement":3551,"Ġapartment":3552,"Ġlikes":3553,"ands":3554,"Te":3555,"Ġobs":3556,"Ġbuck":3557,"iment":3558,"Ġemb":3559,"Ġexcept":3560,"idden":3561,"geant":3562,"ĠSure":3563,"ĠLana":3564,"Ġfaith":3565,"Ġcab":3566,".S":3567,"Ġreb":3568,"Ġfilm":3569,"ibly":3570,"ĠWatson":3571,"oman":3572,"ives":3573,"Ġourselves":3574,"gain":3575,"than":3576,"icide":3577,"Ġsuck":3578,"ising":3579,"Ġproperty":3580,"Ġstore":3581,"ĠListen":3582,"ording":3583,"Ġkit":3584,"ĠNe":3585,"Ġpartner":3586,"Ġbrave":3587,"Ġpoison":3588,"Ġplanning":3589,"Ġabove":3590,"ĠPeter":3591,"Ġlunch":3592,"Ġsake":3593,"Ġleaves":3594,"iel":3595,"esides":3596,"Ġstrength":3597,"Ġrepe":3598,"father":3599,"Ġfit":3600,"da":3601,"El":3602,"Le":3603,"Ed":3604,"Ġcrack":3605,"Ġmask":3606,"Ġlanguage":3607,"Ġprivate":3608,"Ġtransfer":3609,"Ġthemselves":3610,"oid":3611,"Ġsafety":3612,"Ġexec":3613,"icy":3614,"enn":3615,"ĠJames":3616,"Ġspl":3617,"yn":3618,"Ġwonderful":3619,"Ġresponsible":3620,"Ġkeeps":3621,"Ġtowards":3622,"oned":3623,"Ġhoping":3624,"Ġchanges":3625,"ĠMiles":3626,"Ġresult":3627,"Ġdaddy":3628,"ĠMad":3629,"ances":3630,"Ġshowed":3631,"ĠDaddy":3632,"Dev":3633,"face":3634,"Ġ]čĊ":3635,"ĠBrit":3636,"Ġearlier":3637,"Ġplans":3638,"oad":3639,"rif":3640,"asc":3641,"Ġbattle":3642,"ĠBecause":3643,"ued":3644,"Remove":3645,"Ġcondition":3646,"Ġladies":3647,"Ġund":3648,"low":3649,"Ġtaught":3650,"rer":3651,"Ġaction":3652,"ĠRs":3653,"ĠSome":3654,"Ġneigh":3655,"Ġinteresting":3656,"ises":3657,"Five":3658,"can":3659,"ring":3660,"ĠCooper":3661,"Ġswim":3662,"ology":3663,"Ġpolit":3664,"Ġfake":3665,"word":3666,"well":3667,"phan":3668,"Ġhuge":3669,"Im":3670,"ĠAt":3671,"Ġmurdered":3672,"Ġheaded":3673,"ĠAmerica":3674,"Ġtab":3675,"Em":3676,"aul":3677,"Ġdarling":3678,"Ġpan":3679,"Ġdoors":3680,"Has":3681,"ji":3682,"Rel":3683,"arden":3684,"duce":3685,"ĠCharles":3686,"....čĊ":3687,"ĠGrand":3688,"Ġopportun":3689,"Mm":3690,"Ġfate":3691,"Ġenc":3692,"Ġthief":3693,"Copy":3694,"Ġupset":3695,"Ġexcuse":3696,"-You":3697,"gel":3698,"olmes":3699,"Ġletter":3700,"Ġarrived":3701,"Easy":3702,"Anyway":3703,"Happy":3704,"\"You":3705,"enry":3706,"sen":3707,"ĠQue":3708,"bsolutely":3709,"lu":3710,"unny":3711,"ĠHarry":3712,"ays":3713,"Ġfavorite":3714,"Cont":3715,"Ġhunt":3716,"uro":3717,"Ġtele":3718,"noon":3719,"Ġreading":3720,"Ġshock":3721,"Ġknife":3722,"Ġscream":3723,"Ġintro":3724,"17":3725,"Ġwound":3726,"Ġben":3727,"Ġlearned":3728,"het":3729,"alc":3730,"ahul":3731,"bing":3732,"Ġcrap":3733,"Ġoption":3734,"Ġapart":3735,"Ġsnow":3736,"olen":3737,"Ġbab":3738,"Hang":3739,"ining":3740,"Ġescap":3741,"ĠAh":3742,"Ġcreated":3743,"Ġrelationship":3744,"fast":3745,"Ġsusp":3746,"Ġsource":3747,"Still":3748,"Ġtort":3749,"Ġvol":3750,"ĠPat":3751,"Ġbeginning":3752,"Ġcorner":3753,"Ġconst":3754,"Ok":3755,"Honey":3756,"this":3757,"rate":3758,"hik":3759,"earch":3760,"Ġdevelop":3761,"Ġtwice":3762,"Ġtrip":3763,"ĠTO":3764,"Ġfollowed":3765,"ĠAaron":3766,"Start":3767,"ism":3768,"Ġworst":3769,"ĠPar":3770,"gin":3771,"Ġtough":3772,"Ġsouth":3773,"Ġ]":3774,"ĠPl":3775,"Ġimm":3776,"Ġconsider":3777,"Ġsaving":3778,"Ġbelieved":3779,"ites":3780,"ival":3781,"Ġhig":3782,"Ġterrorist":3783,"Ġpowerful":3784,"Ġflying":3785,"Del":3786,"Ġacting":3787,"Ġill":3788,"Ġreact":3789,"Ġfresh":3790,"Ġvehicle":3791,"Ġreached":3792,"Ġplaces":3793,"Ġpowers":3794,"Ġinstall":3795,"Ġghost":3796,"NA":3797,"yond":3798,"Ġbell":3799,"-ha":3800,"Ġvalue":3801,"Ġincl":3802,"Ġwoods":3803,"Ġstolen":3804,"ĠEd":3805,"Ġdepartment":3806,"Ġcup":3807,"Ġchat":3808,"ĠAir":3809,"ĠLike":3810,"Ġpil":3811,"Ġear":3812,"ĠExcuse":3813,"Ġbeyond":3814,"Daddy":3815,"Ġamb":3816,"Ġfellow":3817,"Ġcontinue":3818,"Ġanswers":3819,"Ġneg":3820,"Ġrule":3821,"astic":3822,"Ġphys":3823,"Ġairport":3824,"Ġlovely":3825,"Ġ&":3826,"ĠReally":3827,"Ġgotten":3828,"Ġbast":3829,"Ġnatur":3830,"Ġpressure":3831,"fortun":3832,"Ġbought":3833,"onsense":3834,"Ġpainting":3835,"Ġoften":3836,"Ready":3837,"ased":3838,"Ġnose":3839,"Ġexperience":3840,"Anything":3841,"aa":3842,"Ġhi":3843,"ĠShaw":3844,"Ġspeaking":3845,"CK":3846,"ailed":3847,"Ġharm":3848,"ĠOver":3849,"ucker":3850,"Ġanimals":3851,"xy":3852,"Ġsmoke":3853,"omed":3854,"ension":3855,"chen":3856,"urley":3857,"attoo":3858,"Ġwild":3859,"Ġamong":3860,"Ġann":3861,"Ġdevice":3862,"Ġaware":3863,"ĠJenny":3864,"ĠWalt":3865,"Ġspades":3866,"Ġden":3867,"ĠBlack":3868,"Ġbathroom":3869,"olution":3870,"fessor":3871,"icense":3872,"back":3873,"Ġfreed":3874,"Ġinsane":3875,"-A":3876,"odies":3877,"Ġraise":3878,"Ġbless":3879,"Ġhall":3880,"ailable":3881,"ĠBab":3882,"Ġlord":3883,"Ġpleasure":3884,"Ġcute":3885,"Ġciv":3886,"alter":3887,"Ġgas":3888,"Ġends":3889,"ĠGreat":3890,"Ġsweetheart":3891,"cho":3892,"Ġsetting":3893,"Talk":3894,"gre":3895,"ĠGeor":3896,"'S":3897,"Ġ~":3898,"Ġnecessary":3899,"Ġbug":3900,"Ġwast":3901,"oring":3902,"Ġarrange":3903,"Charlie":3904,"ĠMax":3905,"Want":3906,"hai":3907,"Ġintellig":3908,"ashing":3909,"Ġdeserve":3910,"Ġdescri":3911,"Ġwritten":3912,"Ġinterview":3913,"Ġpus":3914,"Ġdocum":3915,"60":3916,"Ġcustom":3917,"Ġdue":3918,"Ġpock":3919,"Ġstaying":3920,".A":3921,"Ġintern":3922,"Ġgoddamn":3923,"Ġshad":3924,"Ġpiss":3925,"Ha":3926,"Ġegg":3927,"ference":3928,"ichard":3929,"Ġrealized":3930,"Ġfocus":3931,"Ġpartic":3932,"Ġtunnel":3933,"Ġknowing":3934,"Ġsoc":3935,"Another":3936,"va":3937,"ĠCarl":3938,"Ġbetray":3939,"Ġsuccess":3940,"Ġlift":3941,"Most":3942,"Ġlies":3943,"ĠAd":3944,"Ġenergy":3945,"aker":3946,"Ġspare":3947,"Ġopportunity":3948,"Doesn":3949,"Ġresearch":3950,"ĠDelhi":3951,"Ġdestiny":3952,"Ġrecognize":3953,"ĠRa":3954,"ino":3955,"Ġswitch":3956,"Ġtells":3957,"Ġprincess":3958,"ĠMartin":3959,"etective":3960,"ĠMark":3961,"Enough":3962,"Ġdropped":3963,"Really":3964,"Ow":3965,"Ġroof":3966,"Baby":3967,"Ġasshole":3968,"Ġbreathe":3969,"ĠFred":3970,"ĠHis":3971,"vey":3972,"achel":3973,"Ġhello":3974,"llen":3975,"Papa":3976,"Ġwrote":3977,"ĠBrother":3978,"-y":3979,"Ġdouble":3980,"Ġplayed":3981,"Under":3982,"Ġbunch":3983,"ki":3984,"ĠHelp":3985,"Ġafternoon":3986,"ĠSw":3987,"GH":3988,"Their":3989,"cy":3990,"rill":3991,"Ġshoes":3992,"Ġweight":3993,"Pull":3994,"ees":3995,"Ġpred":3996,"ecially":3997,"rel":3998,"ĠJake":3999,"imp":4000,"Too":4001,"spector":4002,"Ġmarket":4003,"Ġali":4004,"Grand":4005,"ogan":4006,"rish":4007,"Ġsurprised":4008,"Ġshooting":4009,"Ġcontract":4010,"otten":4011,"Ġmor":4012,"Ġhearing":4013,"Ġpurpose":4014,"ĠWith":4015,"Ġbare":4016,"iculous":4017,"ĠAgent":4018,"Ġlocal":4019,"Ġproof":4020,"ELL":4021,"ĠMs":4022,"ender":4023,"Ġbooks":4024,"Ġopened":4025,"Aren":4026,"ĠChan":4027,"¦čĊ":4028,"âĢ¦čĊ":4029,"Ġadvice":4030,"Ġcapt":4031,"reme":4032,"Ġign":4033,"Ġshirt":4034,"ĠCar":4035,"Ġmid":4036,"arently":4037,"Ġheads":4038,"Ġquit":4039,"Ġconversation":4040,"hod":4041,"Ġhorse":4042,"Ġcred":4043,"Ġletting":4044,"Ġdetails":4045,"Ġappear":4046,"Ġhol":4047,"known":4048,"ĠQueen":4049,"Ġbodies":4050,"Ġcamer":4051,"ĠJo":4052,"Ġbullshit":4053,"Ġclock":4054,"Ġstars":4055,"Ġattacked":4056,"hoot":4057,"Ask":4058,"ED":4059,"Ġloss":4060,"Congratulations":4061,"Ġenter":4062,"ona":4063,"Ġphotog":4064,"Ġscare":4065,"ledge":4066,"Ġexplos":4067,"ker":4068,"Ġabsolutely":4069,"Ġspoke":4070,"ulation":4071,"Ġusually":4072,"ĠDavid":4073,"Ġheavy":4074,"herlock":4075,"iction":4076,"Alex":4077,"Ġfalling":4078,"Close":4079,"Ġbleed":4080,"Ġfeelings":4081,"Ġours":4082,