{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "}": 95,
      "~": 96,
      "": 97,
      "": 98,
      "¡": 99,
      "£": 100,
      "©": 101,
      "­": 102,
      "®": 103,
      "°": 104,
      "¿": 105,
      "Á": 106,
      "Ç": 107,
      "È": 108,
      "Î": 109,
      "×": 110,
      "Ø": 111,
      "Ý": 112,
      "à": 113,
      "á": 114,
      "â": 115,
      "ã": 116,
      "ä": 117,
      "ç": 118,
      "è": 119,
      "é": 120,
      "ë": 121,
      "í": 122,
      "î": 123,
      "ï": 124,
      "ñ": 125,
      "ó": 126,
      "ô": 127,
      "õ": 128,
      "ö": 129,
      "ø": 130,
      "û": 131,
      "ü": 132,
      "Ā": 133,
      "ā": 134,
      "ň": 135,
      "ő": 136,
      "š": 137,
      "̊": 138,
      "μ": 139,
      "҉": 140,
      "۩": 141,
      "ං": 142,
      "ඃ": 143,
      "අ": 144,
      "ආ": 145,
      "ඇ": 146,
      "ඈ": 147,
      "ඉ": 148,
      "ඊ": 149,
      "උ": 150,
      "ඌ": 151,
      "ඍ": 152,
      "එ": 153,
      "ඒ": 154,
      "ඓ": 155,
      "ඔ": 156,
      "ඕ": 157,
      "ඖ": 158,
      "ක": 159,
      "ඛ": 160,
      "ග": 161,
      "ඝ": 162,
      "ඞ": 163,
      "ඟ": 164,
      "ච": 165,
      "ඡ": 166,
      "ජ": 167,
      "ඣ": 168,
      "ඤ": 169,
      "ඥ": 170,
      "ඦ": 171,
      "ට": 172,
      "ඨ": 173,
      "ඩ": 174,
      "ඪ": 175,
      "ණ": 176,
      "ඬ": 177,
      "ත": 178,
      "ථ": 179,
      "ද": 180,
      "ධ": 181,
      "න": 182,
      "ඳ": 183,
      "ප": 184,
      "ඵ": 185,
      "බ": 186,
      "භ": 187,
      "ම": 188,
      "ඹ": 189,
      "ය": 190,
      "ර": 191,
      "ල": 192,
      "ව": 193,
      "ශ": 194,
      "ෂ": 195,
      "ස": 196,
      "හ": 197,
      "ළ": 198,
      "ෆ": 199,
      "්": 200,
      "ා": 201,
      "ැ": 202,
      "ෑ": 203,
      "ි": 204,
      "ී": 205,
      "ු": 206,
      "ූ": 207,
      "ෘ": 208,
      "ෙ": 209,
      "ේ": 210,
      "ෛ": 211,
      "ො": 212,
      "ෝ": 213,
      "ෞ": 214,
      "ෟ": 215,
      "ෲ": 216,
      "ෳ": 217,
      "෴": 218,
      "๑": 219,
      "​": 220,
      "‌": 221,
      "‍": 222,
      "–": 223,
      "—": 224,
      "‘": 225,
      "’": 226,
      "“": 227,
      "”": 228,
      "•": 229,
      "‭": 230,
      "⁄": 231,
      "€": 232,
      "→": 233,
      "−": 234,
      "∙": 235,
      "∞": 236,
      "≡": 237,
      "⋆": 238,
      "⌨": 239,
      "⏩": 240,
      "▁": 241,
      "■": 242,
      "▬": 243,
      "►": 244,
      "◄": 245,
      "●": 246,
      "◢": 247,
      "◣": 248,
      "★": 249,
      "☭": 250,
      "☯": 251,
      "☺": 252,
      "☻": 253,
      "♞": 254,
      "♠": 255,
      "♣": 256,
      "♥": 257,
      "♦": 258,
      "♩": 259,
      "♪": 260,
      "♫": 261,
      "♬": 262,
      "✎": 263,
      "❃": 264,
      "❄": 265,
      "❖": 266,
      "�": 267,
      "න්": 268,
      "▁ම": 269,
      "▁ක": 270,
      "න්න": 271,
      "▁ව": 272,
      "යා": 273,
      "ක්": 274,
      "ිය": 275,
      "▁ඔ": 276,
      "▁එ": 277,
      "▁අ": 278,
      "▁න": 279,
      "ත්": 280,
      "▁හ": 281,
      "▁ද": 282,
      "▁ප": 283,
      "යි": 284,
      "▁ඔයා": 285,
      "▁ත": 286,
      "▁ස": 287,
      "..": 288,
      "වා": 289,
      "▁ග": 290,
      "ලා": 291,
      "ෙන": 292,
      "▁ඒ": 293,
      "▁කර": 294,
      "ම්": 295,
      "▁බ": 296,
      "▁මම": 297,
      "ුව": 298,
      "ස්": 299,
      "ගේ": 300,
      "▁-": 301,
      "▁ඉ": 302,
      "▁කිය": 303,
      "▁ඇ": 304,
      "ෙන්න": 305,
      "ල්": 306,
      "රි": 307,
      "▁අප": 308,
      "▁මේ": 309,
      "▁ය": 310,
      "▁මට": 311,
      "ින්": 312,
      "ර්": 313,
      "▁ඒක": 314,
      "ාව": 315,
      "ත්ත": 316,
      "▁එක": 317,
      "▁උ": 318,
      "...": 319,
      "▁එයා": 320,
      "▁වි": 321,
      "▁නැ": 322,
      "▁මො": 323,
      "▁කරන්න": 324,
      "▁අපි": 325,
      "ෙන්": 326,
      "්‍": 327,
      "ද?": 328,
      "ැන": 329,
      "ති": 330,
      "▁ල": 331,
      "▁නෑ": 332,
      "▁ආ": 333,
      "නේ": 334,
      "නවා": 335,
      "යක්": 336,
      "රු": 337,
      "▁ඕ": 338,
      "▁හි": 339,
      "න්නේ": 340,
      "▁හො": 341,
      "වු": 342,
      "නා": 343,
      "▁තිය": 344,
      "ව්": 345,
      "තු": 346,
      "යි.": 347,
      "▁කො": 348,
      "▁ඔයාට": 349,
      "නි": 350,
      "▁කියලා": 351,
      "▁ර": 352,
      "්‍ර": 353,
      "▁පු": 354,
      "ක්ක": 355,
      "▁මෙ": 356,
      "ෙක්": 357,
      "ස්ස": 358,
      "▁හැ": 359,
      "ල්ල": 360,
      "▁වැ": 361,
      "▁මොක": 362,
      "හැ": 363,
      "▁වෙ": 364,
      "▁වෙන": 365,
      "හෙ": 366,
      "▁කි": 367,
      "හු": 368,
      "▁දැ": 369,
      "න්න.": 370,
      "වි": 371,
      "▁හරි": 372,
      "දි": 373,
      "▁ජ": 374,
      "ාර": 375,
      "ගෙ": 376,
      "▁මගේ": 377,
      "මු": 378,
      "▁ඉන්න": 379,
      "ද්": 380,
      "▁දෙ": 381,
      "▁නි": 382,
      "▁වෙන්න": 383,
      "නව": 384,
      "ගන්න": 385,
      "ටි": 386,
      "වා.": 387,
      "මා": 388,
      "▁හිත": 389,
      "ට්": 390,
      "ුවන්": 391,
      "▁ගැන": 392,
      "▁මේක": 393,
      "▁මි": 394,
      "▁වගේ": 395,
      "▁යන්න": 396,
      "දු": 397,
      "තා": 398,
      "▁ඕන": 399,
      "සි": 400,
      "▁බල": 401,
      "ීම": 402,
      "ා.": 403,
      "▁කා": 404,
      "ලි": 405,
      "▁පි": 406,
      "▁වැඩ": 407,
      "ටම": 408,
      "ොම": 409,
      "▁නැහැ": 410,
      "▁දැන්": 411,
      "▁දන්න": 412,
      "වත්": 413,
      "▁ඔබ": 414,
      "▁?": 415,
      "▁ප්‍ර": 416,
      "මයි": 417,
      "වෙ": 418,
      "තර": 419,
      "▁මං": 420,
      "▁නෑ.": 421,
      "නය": 422,
      "▁තියෙන": 423,
      "ොඩ": 424,
      "▁වෙලා": 425,
      "ගෙන": 426,
      "කු": 427,
      "▁හොඳ": 428,
      "ේ.": 429,
      "කර": 430,
      "▁හැම": 431,
      "▁එක්ක": 432,
      "▁.": 433,
      "▁ති": 434,
      "දර": 435,
      "ලට": 436,
      "▁කොහ": 437,
      "▁පැ": 438,
      "▁ඔහු": 439,
      "ියට": 440,
      "▁දෙන්න": 441,
      "නවා.": 442,
      "ශ්": 443,
      "▁කැ": 444,
      "▁කියන්න": 445,
      "පු": 446,
      "තිය": 447,
      "▁වු": 448,
      "▁සි": 449,
      "▁අපිට": 450,
      "තන": 451,
      "▁බැ": 452,
      "▁ස්": 453,
      "යි,": 454,
      "▁ගන්න": 455,
      "▁අර": 456,
      "සා": 457,
      "▁දේ": 458,
      "දා": 459,
      "ච්": 460,
      "▁සම": 461,
      "▁එප": 462,
      "▁මා": 463,
      "▁කල": 464,
      "▁නෙ": 465,
      "▁මිනි": 466,
      "කට": 467,
      "▁මු": 468,
      "හා": 469,
      "▁ඔයාගේ": 470,
      "වේ": 471,
      "හි": 472,
      "▁ඒත්": 473,
      "▁එහෙ": 474,
      "▁‍": 475,
      "▁කෙන": 476,
      "ක්ෂ": 477,
      "▁ගි": 478,
      "▁පුළ": 479,
      "▁අව": 480,
      "ද්ද": 481,
      "▁තා": 482,
      "▁නම්": 483,
      "▁දෙයක්": 484,
      "▁කියල": 485,
      "▁...": 486,
      "▁කිව්": 487,
      "නම්": 488,
      "▁මැ": 489,
      "ටිය": 490,
      "▁කවු": 491,
      "▁පුළුවන්": 492,
      "▁කියලා.": 493,
      "ච්ච": 494,
      "▁ඇය": 495,
      "▁දැන": 496,
      "▁මොකක්": 497,
      "▁හොද": 498,
      "කි": 499,
      "▁\"": 500,
      "▁,": 501,
      "▁ඔව්": 502,
      "▁ඇත්ත": 503,
      "▁කොහොම": 504,
      "▁ඕනේ": 505,
      "නු": 506,
      "රා": 507,
      "▁තමයි": 508,
      "▁දු": 509,
      "▁කතා": 510,
      "▁දි": 511,
      "ේ?": 512,
      "▁එන්න": 513,
      "සු": 514,
      "▁අහ": 515,
      "▁එහෙම": 516,
      "▁මාව": 517,
      "▁තිබ": 518,
      "▁දා": 519,
      "යේ": 520,
      "ඩි": 521,
      "තක": 522,
      "මක්": 523,
      "▁තියෙන්න": 524,
      "▁සහ": 525,
      "▁ඔහ": 526,
      "ම්බ": 527,
      "▁මොකද": 528,
      "ඩා": 529,
      "වද": 530,
      "▁ඇති": 531,
      "නෙ": 532,
      "▁ඇයි": 533,
      "▁ගොඩ": 534,
      "▁වල": 535,
      "ොත්": 536,
      "▁එකක්": 537,
      "යට": 538,
      "▁උද": 539,
      "‍ර": 540,
      "වුන්": 541,
      "▁උඹ": 542,
      "▁මෙතන": 543,
      "ඩ්": 544,
      "ටික": 545,
      "▁නැති": 546,
      "න්නෙ": 547,
      "▁සැ": 548,
      "∙∙": 549,
      "ලු": 550,
      "▁!": 551,
      "▁බෑ": 552,
      "ළු": 553,
      "▁නො": 554,
      "▁ට": 555,
      "▁නැහැ.": 556,
      "ම්.": 557,
      "▁කැම": 558,
      "නවද": 559,
      "ක්.": 560,
      "ණය": 561,
      "▁සු": 562,
      "ොර": 563,
      "▁අපේ": 564,
      "▁බලන්න": 565,
      "▁පා": 566,
      "▁ඔයාව": 567,
      "▁පුල": 568,
      "▁යා": 569,
      "▁පස්ස": 570,
      "මේ": 571,
      "▁ටික": 572,
      "▁ච": 573,
      "▁මෙහෙ": 574,
      "ටු": 575,
      "▁ගෙ": 576,
      "▁එපා": 577,
      "▁විතර": 578,
      "තින්": 579,
      "▁තාත්ත": 580,
      "▁එයාට": 581,
      "▁ඔවුන්": 582,
      "කාර": 583,
      "මි": 584,
      "ප්": 585,
      "මන්": 586,
      "▁ඩ": 587,
      "▁ඔයාගෙ": 588,
      "්‍ය": 589,
      "▁කෙ": 590,
      "ගත්ත": 591,
      "▁ලැ": 592,
      "ුණ": 593,
      "▁තේ": 594,
      "තුව": 595,
      "ලේ": 596,
      "▁කොහොමද": 597,
      "කා": 598,
      "වර": 599,
      "▁පුලුවන්": 600,
      "▁අද": 601,
      "යෙක්": 602,
      "වාස": 603,
      "▁කෙනෙක්": 604,
      "▁ඔය": 605,
      "ස්සු": 606,
      "▁තව": 607,
      "තියි": 608,
      "වන්න": 609,
      "▁හද": 610,
      "in": 611,
      "▁හර": 612,
      "▁නිය": 613,
      "▁ශ": 614,
      "පි": 615,
      "නා.": 616,
      "තාව": 617,
      "▁සා": 618,
      "▁ඉන්නේ": 619,
      "▁නේ": 620,
      "▁බො": 621,
      "▁1": 622,
      "වල්": 623,
      "▁විශ්": 624,
      "යෙන්": 625,
      "ොට": 626,
      "▁ආර": 627,
      "▁අය": 628,
      "▁ගොඩක්": 629,
      "හර": 630,
      "▁ගත්ත": 631,
      "▁නෑ,": 632,
      "▁වා": 633,
      "▁හොයා": 634,
      "▁ජී": 635,
      "▁ඊ": 636,
      "▁අවු": 637,
      "▁බි": 638,
      "▁කිසි": 639,
      "▁සර්": 640,
      "න්ට": 641,
      "▁කළ": 642,
      "ංග": 643,
      "▁කියන්නේ": 644,
      "▁දන්නවා": 645,
      "▁මහ": 646,
      "▁බලා": 647,
      "ගෙන්": 648,
      "▁මර": 649,
      "▁ඉතින්": 650,
      "▁ලො": 651,
      "▁විශ්වාස": 652,
      "හෙන": 653,
      "▁ඇතු": 654,
      "▁පොඩ": 655,
      "ලා.": 656,
      "මට": 657,
      "▁වේ": 658,
      "▁හිටිය": 659,
      "▁ඔව්,": 660,
      "ණු": 661,
      "▁කරන්න.": 662,
      "ච්චර": 663,
      "▁හා": 664,
      "▁මොකක්ද": 665,
      "ටන්": 666,
      "▁අම්": 667,
      "▁තර": 668,
      "▁..": 669,
      "ුවෙන්": 670,
      "ෙ.": 671,
      "▁තු": 672,
      "▁හෙ": 673,
      "▁හේ": 674,
      "▁ලැබ": 675,
      "මෙ": 676,
      "▁තියෙනවා": 677,
      "▁කරනවා": 678,
      "කේ": 679,
      "▁තැන": 680,
      "▁ෆ": 681,
      "▁පො": 682,
      "▁කලින්": 683,
      "ෙ?": 684,
      "▁ගැ": 685,
      "කින්": 686,
      "▁කරන": 687,
      "තුර": 688,
      "දී": 689,
      "ව.": 690,
      "ද්ධ": 691,
      "▁කු": 692,
      "▁කරලා": 693,
      "▁පර": 694,
      "▁C": 695,
      "හරි": 696,
      "▁විද": 697,
      "ුවේ": 698,
      "ට.": 699,
      "▁එයාව": 700,
      "▁ඇත්තටම": 701,
      "වස": 702,
      "‍ය": 703,
      "ත්‍ර": 704,
      "▁ආප": 705,
      "කය": 706,
      "▁උදව්": 707,
      "න්.": 708,
      "▁නෙවෙ": 709,
      "ක්ම": 710,
      "මත්": 711,
      "▁මොනවද": 712,
      "යා.": 713,
      "▁සමාව": 714,
      "▁මිනිස්සු": 715,
      "▁අයි": 716,
      "▁වලට": 717,
      "හ්": 718,
      "විය": 719,
      "▁එයාල": 720,
      "▁කාල": 721,
      "ෙනවා": 722,
      "න්ද": 723,
      "▁නිසා": 724,
      "▁ප්‍රශ්": 725,
      "නයක්": 726,
      "ඩු": 727,
      "▁හිතන්නේ": 728,
      "▁ආදර": 729,
      "▁භ": 730,
      "කෝ": 731,
      "an": 732,
      "විත": 733,
      "▁එපා.": 734,
      "්‍රි": 735,
      "er": 736,
      "ත්ව": 737,
      "▁යන්නේ": 738,
      "▁වගේම": 739,
      "▁ළ": 740,
      "▁වෙනවා": 741,
      "හින්": 742,
      "▁අනි": 743,
      "▁කරන්නේ": 744,
      "▁කොහෙ": 745,
      "▁විදි": 746,
      "ටර්": 747,
      "ත්ම": 748,
      "▁කෝ": 749,
      "බා": 750,
      "ගි": 751,
      "▁කියන": 752,
      "පා": 753,
      "▁ඇවි": 754,
      "it": 755,
      "කම්": 756,
      "▁නව": 757,
      "ුවක්": 758,
      "නේ.": 759,
      "▁කවුද": 760,
      "on": 761,
      "▁වෙලාව": 762,
      "යාව": 763,
      "▁මොන": 764,
      "▁දැක්ක": 765,
      "ලෝ": 766,
      "▁ක්": 767,
      "▁පේ": 768,
      "දෙ": 769,
      "▁ආපහු": 770,
      "▁ගෙදර": 771,
      "▁හරි,": 772,
      "▁දේවල්": 773,
      "තුරු": 774,
      "▁අත": 775,
      "▁(": 776,
      "ියේ": 777,
      "▁ඒකට": 778,
      "මු.": 779,
      "▁එකට": 780,
      "ියක්": 781,
      "▁විදිහ": 782,
      "ග්": 783,
      "▁එහෙන": 784,
      "▁මග": 785,
      "ණ්": 786,
      "▁වඩා": 787,
      "▁රා": 788,
      "▁අල්ල": 789,
      "ාවි": 790,
      "▁යු": 791,
      "▁ඕනෙ": 792,
      "වද?": 793,
      "ම.": 794,
      "▁ගිහින්": 795,
      "▁ටිකක්": 796,
      "▁මගෙ": 797,
      "▁වෙනුවෙන්": 798,
      "න්ව": 799,
      "ේර": 800,
      "ියි": 801,
      "▁කවද": 802,
      "රීම": 803,
      "▁ලෝ": 804,
      "ල්ලි": 805,
      "▁කැමති": 806,
      "▁සමහර": 807,
      "▁ඉවර": 808,
      "දේ": 809,
      "▁කාර්": 810,
      "me": 811,
      "▁ආරක්ෂ": 812,
      "▁සමාවෙන්න": 813,
      "වත": 814,
      "යු": 815,
      "▁තමු": 816,
      "▁ඔක්ක": 817,
      "රුව": 818,
      "▁t": 819,
      "▁පහ": 820,
      "▁එයාගේ": 821,
      "▁තියෙනවා.": 822,
      "නාව": 823,
      "▁පෙ": 824,
      "▁එයාලා": 825,
      "ාන": 826,
      "00": 827,
      "ලින්": 828,
      "යෙ": 829,
      "▁වැර": 830,
      "▁තේරු": 831,
      "▁දන්නේ": 832,
      "▁කෑ": 833,
      "▁සං": 834,
      "▁එල": 835,
      "▁පැත්ත": 836,
      "ුණා": 837,
      "▁කිසිම": 838,
      "▁ඔබට": 839,
      "▁වෙනවා.": 840,
      "රක": 841,
      "▁හු": 842,
      "▁2": 843,
      "▁දෙක": 844,
      "ට්ට": 845,
      "▁කවුරු": 846,
      "ම්ප": 847,
      "ලක්": 848,
      "▁පරි": 849,
      "▁බැරි": 850,
      "ෂ්": 851,
      "▁නැත්ත": 852,
      "මින්": 853,
      "▁වගේ.": 854,
      "ණි": 855,
      "▁පාර": 856,
      "වෙන්න": 857,
      "ාවත්": 858,
      "▁ලොකු": 859,
      "▁ඉක්ම": 860,
      "▁එහෙනම්": 861,
      "▁ඒවා": 862,
      "▁තියෙන්නේ": 863,
      "යෝ": 864,
      "▁හැමෝ": 865,
      "ල්ලා": 866,
      "මුත්": 867,
      "▁බැහැ": 868,
      "න්ත": 869,
      "ගන්න.": 870,
      "▁තමා": 871,
      "▁දෙන": 872,
      "▁ජීවිත": 873,
      "▁උප": 874,
      "▁සතු": 875,
      "▁මොනා": 876,
      "▁ඉන්නවා": 877,
      "▁කලා": 878,
      "▁නේද?": 879,
      "▁අවුරු": 880,
      "▁ගහ": 881,
      "▁රැ": 882,
      "▁විනා": 883,
      "න්ධ": 884,
      "ඳු": 885,
      "▁ඔයාල": 886,
      "▁ගෙන": 887,
      "රෙන්න": 888,
      "▁එකේ": 889,
      "ළි": 890,
      "▁දවස": 891,
      "▁තිබු": 892,
      "▁පිට": 893,
      "▁කරනවා.": 894,
      "▁අන": 895,
      "බ්": 896,
      "තකොට": 897,
      "▁මිනිහ": 898,
      "▁යනවා": 899,
      "∙∙∙": 900,
      "▁නමුත්": 901,
      "▁in": 902,
      "or": 903,
      "▁එය": 904,
      "▁කිව්වා": 905,
      "රේ": 906,
      "හස්": 907,
      "▁පොඩි": 908,
      "තූ": 909,
      "▁කවදාවත්": 910,
      "හේ": 911,
      "▁තිබ්": 912,
      "▁අම": 913,
      "▁නම": 914,
      "▁සෙ": 915,
      "යන්": 916,
      "▁ඔහ්": 917,
      "▁හම්බ": 918,
      "▁ගේ": 919,
      "▁කියල.": 920,
      "▁වෙනස්": 921,
      "▁එතකොට": 922,
      "ුවට": 923,
      "වෙන": 924,
      "▁වුනා": 925,
      "▁නියම": 926,
      "▁දෙවිය": 927,
      "▁බා": 928,
      "ුවෙ": 929,
      "▁නැත්": 930,
      "ලී": 931,
      "▁ගො": 932,
      "▁කෙල්ල": 933,
      "ත්තු": 934,
      "ථා": 935,
      "කන්": 936,
      "▁මතක": 937,
      "නී": 938,
      "▁වෙන්නේ": 939,
      "▁තාත්තා": 940,
      "නවද?": 941,
      "▁පස්සේ": 942,
      "▁ඉක්මන": 943,
      "ණා": 944,
      "▁කට": 945,
      "▁ෙ": 946,
      "▁ඌ": 947,
      "▁උබ": 948,
      "යි!": 949,
      "▁බය": 950,
      "▁අහන්න": 951,
      "▁ඉඳ": 952,
      "▁ඔයාලා": 953,
      "ar": 954,
      "at": 955,
      "ද්ද?": 956,
      "▁නා": 957,
      "▁බෑ.": 958,
      "▁ඉද": 959,
      "▁විශ": 960,
      "ිත": 961,
      "ීර": 962,
      "▁උත්": 963,
      "▁ඔක්කොම": 964,
      "▁කියන්නෙ": 965,
      "සන්": 966,
      "▁හරියට": 967,
      "ගා": 968,
      "▁අත්": 969,
      "කො": 970,
      "▁උන්": 971,
      "මම": 972,
      "▁කරුණා": 973,
      "්‍යා": 974,
      "යක": 975,
      "සෙ": 976,
      "▁කිරීම": 977,
      "ොරො": 978,
      "▁ඒව": 979,
      "▁කරුණාකර": 980,
      "යින්": 981,
      "ලෙ": 982,
      "ම,": 983,
      "▁සල්ලි": 984,
      "▁හරි.": 985,
      "▁හිතන්නෙ": 986,
      "සේ": 987,
      "▁හෝ": 988,
      "▁යන": 989,
      "▁ගිය": 990,
      "▁ලි": 991,
      "▁එන්න.": 992,
      "▁නැත්නම්": 993,
      "ශ්‍ය": 994,
      "▁නෙමෙ": 995,
      "▁සිය": 996,
      "නව.": 997,
      "නේ,": 998,
      "▁රෑ": 999,
      "▁වැඩි": 1000,
      "ාවක්": 1001,
      "▁අවුරුදු": 1002,
      "▁සම්බ": 1003,
      "▁මොනවා": 1004,
      "▁එතන": 1005,
      "▁කී": 1006,
      "▁වලින්": 1007,
      "▁පටන්": 1008,
      "▁ඕනේ.": 1009,
      "▁මෝ": 1010,
      "සක්": 1011,
      "▁දුව": 1012,
      "වැ": 1013,
      "▁මෙයා": 1014,
      "▁ක්‍රි": 1015,
      "සිය": 1016,
      "▁යන්න.": 1017,
      "▁ඔබේ": 1018,
      "▁හොය": 1019,
      "▁තියා": 1020,
      "▁කොල්ල": 1021,
      "▁දන්නව": 1022,
      "▁s": 1023,
      "▁ඉන්න.": 1024,
      "▁කොහෙද": 1025,
      "▁ලේ": 1026,
      "▁බව": 1027,
      "කුත්": 1028,
      "▁'": 1029,
      "▁ඔහේ": 1030,
      "▁තිබ්බ": 1031,
      "ඔයා": 1032,
      "▁බෝ": 1033,
      "▁කිව්වේ": 1034,
      "▁බෙ": 1035,
      "▁දෙන්න.": 1036,
      "▁ගියා": 1037,
      "ලිය": 1038,
      "ලය": 1039,
      "▁කොට": 1040,
      "‍‍": 1041,
      "▁කරපු": 1042,
      "▁එකම": 1043,
      "▁විදිහට": 1044,
      "▁කරගන්න": 1045,
      "නේ?": 1046,
      "▁වුන": 1047,
      "▁නැහැ,": 1048,
      "ඩක්": 1049,
      "ංච": 1050,
      "▁උන": 1051,
      "▁මොකද්ද": 1052,
      "ෝ.": 1053,
      "රී": 1054,
      "▁ඉති": 1055,
      "දෙන": 1056,
      "වල": 1057,
      "▁කරන්නෙ": 1058,
      "වෙලා": 1059,
      "▁එලියට": 1060,
      "ගත": 1061,
      "▁කියලා?": 1062,
      "▁ආවේ": 1063,
      "▁ඊට": 1064,
      "▁නෙවෙයි.": 1065,
      "නක": 1066,
      "ගය": 1067,
      "▁ඔහුට": 1068,
      "▁වහ": 1069,
      "විට": 1070,
      "▁පොඩ්": 1071,
      "▁අවශ්‍ය": 1072,
      "ේ,": 1073,
      "▁ස්තු": 1074,
      "▁දුන්න": 1075,
      "▁කරන්නේ?": 1076,
      "▁අපිව": 1077,
      "▁රෝ": 1078,
      "▁හොඳින්": 1079,
      "යක්.": 1080,
      "▁පුළුවන්.": 1081,
      "▁වග": 1082,
      "▁♪": 1083,
      "▁නවත්ත": 1084,
      "▁ස්තූ": 1085,
      "▁ඇවිත්": 1086,
      "▁k": 1087,
      "▁සී": 1088,
      "▁අන්": 1089,
      "ක්,": 1090,
      "▁මූ": 1091,
      "▁ඕනි": 1092,
      "▁කිව්ව": 1093,
      "ලුව": 1094,
      "▁හිටි": 1095,
      "තියි.": 1096,
      "රය": 1097,
      "ස්.": 1098,
      "▁හොයාගන්න": 1099,
      "▁විදියට": 1100,
      "ංක": 1101,
      "▁උඩ": 1102,
      "▁උනා": 1103,
      "▁නැවත": 1104,
      "▁ඕනා": 1105,
      "නිය": 1106,
      "ity": 1107,
      "▁සම්බන්ධ": 1108,
      "වි.": 1109,
      "▁දන්නවද": 1110,
      "▁හොඳයි,": 1111,
      "මය": 1112,
      "▁M": 1113,
      "න්,": 1114,
      "▁නැතුව": 1115,
      "▁කොච්චර": 1116,
      "ළුව": 1117,
      "he": 1118,
      "▁ගන්න.": 1119,
      "▁ලෙ": 1120,
      "▁දැනගන්න": 1121,
      "▁වර": 1122,
      "ou": 1123,
      "▁සැල": 1124,
      "▁පරී": 1125,
      "▁අරගෙන": 1126,
      "▁වෙඩි": 1127,
      "ස්සන": 1128,
      "▁එයාගෙ": 1129,
      "▁City": 1130,
      "▁එළ": 1131,
      "▁ජේ": 1132,
      "▁c": 1133,
      "▁දන්නෙ": 1134,
      "▁අතර": 1135,
      "▁ඇති.": 1136,
      "ටත්": 1137,
      "▁පිළි": 1138,
      "es": 1139,
      "▁හොදින්": 1140,
      "▁දාන්න": 1141,
      "ච්චි": 1142,
      "▁අම්මා": 1143,
      "▁හැමෝම": 1144,
      "ame": 1145,
      "▁3": 1146,
      "▁ඩො": 1147,
      "ධා": 1148,
      "▁නැද්ද?": 1149,
      "▁පැහැ": 1150,
      "වී": 1151,
      "▁කාර": 1152,
      "▁සේ": 1153,
      "▁ඕන.": 1154,
      "▁මොනව": 1155,
      "වීම": 1156,
      "▁ජි": 1157,
      "ූර්": 1158,
      "▁නරක": 1159,
      "▁හොඳයි.": 1160,
      "ියෝ": 1161,
      "▁දකි": 1162,
      "▁ලස්සන": 1163,
      "▁ප්‍රති": 1164,
      "▁අරන්": 1165,
      "▁හම": 1166,
      "▁කරා": 1167,
      "කල්": 1168,
      "ජ්": 1169,
      "▁කෙනා": 1170,
      "▁S": 1171,
      "▁පාල": 1172,
      "ටද": 1173,
      "කරන්න": 1174,
      "▁වැඩක්": 1175,
      "▁දිහා": 1176,
      "▁නිස": 1177,
      "රිය": 1178,
      "▁මොනාද": 1179,
      "▁ඉන්නෙ": 1180,
      "▁ෂ": 1181,
      "න්‍ය": 1182,
      "ැක්": 1183,
      "වම": 1184,
      "▁සෑ": 1185,
      "▁එනවා": 1186,
      "▁බේර": 1187,
      "▁පවු": 1188,
      "▁ලබා": 1189,
      "▁ඕක": 1190,
      "▁යමු": 1191,
      "▁තවත්": 1192,
      "ම්,": 1193,
      "▁පොඩ්ඩක්": 1194,
      "▁විතරයි.": 1195,
      "▁දිග": 1196,
      "න්නේ?": 1197,
      "▁තරම්": 1198,
      "▁සො": 1199,
      "▁ඒකෙන්": 1200,
      "▁මැරු": 1201,
      "▁පරීක්ෂ": 1202,
      "▁පොලි": 1203,
      "▁හරිය": 1204,
      "▁ක්‍ර": 1205,
      "▁ගමන්": 1206,
      "▁බලන්න.": 1207,
      "en": 1208,
      "▁පැන": 1209,
      "▁ඉඩ": 1210,
      "▁මී": 1211,
      "▁රි": 1212,
      "▁විතරයි": 1213,
      "ජි": 1214,
      "▁මත": 1215,
      "▁මෙහේ": 1216,
      "වන": 1217,
      "ඩාය": 1218,
      "▁යනවා.": 1219,
      "ගත්": 1220,
      "▁එත්": 1221,
      "▁w": 1222,
      "▁වුණ": 1223,
      "න්ඩ": 1224,
      "▁වැඩේ": 1225,
      "▁ඉන්නවා.": 1226,
      "▁ඔහුව": 1227,
      "▁සහෝ": 1228,
      "▁කාම": 1229,
      "මයි.": 1230,
      "▁ද?": 1231,
      "ස්ථ": 1232,
      "▁අන්ති": 1233,
      "▁ඉස්ස": 1234,
      "▁කලේ": 1235,
      "▁දී": 1236,
      "▁සම්ප": 1237,
      "▁පුතා": 1238,
      "▁පස්සෙ": 1239,
      "▁එයාලට": 1240,
      "▁ඇයට": 1241,
      "ාර්": 1242,
      "▁අඩු": 1243,
      "රෙ": 1244,
      "ෙනවා.": 1245,
      "▁යුතු": 1246,
      "ය.": 1247,
      "▁නග": 1248,
      "ධි": 1249,
      "▁ලග": 1250,
      "▁ඇතුලට": 1251,
      "gm": 1252,
      "▁තෝ": 1253,
      "▁කණ්": 1254,
      "▁තියෙන්නෙ": 1255,
      "▁අනේ": 1256,
      "▁වෙයි": 1257,
      "▁kgm": 1258,
      "ටින්": 1259,
      "▁බොරු": 1260,
      "වර්": 1261,
      "ද,": 1262,
      "ට,": 1263,
      "▁කේ": 1264,
      "▁අනිත්": 1265,
      "ෙන්ම": 1266,
      "වා,": 1267,
      "ට්ටිය": 1268,
      "පන්": 1269,
      "ෆ්": 1270,
      "ක්‍ර": 1271,
      "▁වෙන්න.": 1272,
      "ණයක්": 1273,
      "▁කොහේ": 1274,
      "▁සමහරවිට": 1275,
      "▁හරිද?": 1276,
      "▁මෝඩ": 1277,
      "▁ඉදි": 1278,
      "දුව": 1279,
      "is": 1280,
      "▁මයි": 1281,
      "ගත්තා": 1282,
      "▁කමක්": 1283,
      "ී.": 1284,
      "▁ගාව": 1285,
      "▁මෙන්න": 1286,
      "සර": 1287,
      "▁සර්.": 1288,
      "▁එච්චර": 1289,
      "▁පිරි": 1290,
      "▁ආව": 1291,
      "ගැ": 1292,
      "▁වුනේ": 1293,
      "▁සමා": 1294,
      "▁එපා,": 1295,
      "▁හිටියේ": 1296,
      "▁කියනවා": 1297,
      "නක්": 1298,
      "කම": 1299,
      "ෑන්": 1300,
      "▁ඇම": 1301,
      "පත": 1302,
      "ගැන": 1303,
      "▁නෙවෙයි": 1304,
      "▁දැක": 1305,
      "▁හැකි": 1306,
      "▁කිව්වෙ": 1307,
      "▁5": 1308,
      "▁නිද": 1309,
      "▁ඇහු": 1310,
      "ස්තර": 1311,
      "ප්ප": 1312,
      "▁වර්": 1313,
      "▁අමතක": 1314,
      "ස්ති": 1315,
      "▁සහෝදර": 1316,
      "▁වෙන්නෙ": 1317,
      "▁එන": 1318,
      "▁පෙන්න": 1319,
      "▁එක.": 1320,
      "▁උත්ස": 1321,
      "▁ආයෙ": 1322,
      "▁කණ්ඩාය": 1323,
      "නෝ": 1324,
      "▁අලු": 1325,
      "▁ඔයාලට": 1326,
      "▁නී": 1327,
      "▁සෙල්ල": 1328,
      "ේෂ": 1329,
      "▁එකෙන්": 1330,
      "▁ගැන.": 1331,
      "නැ": 1332,
      "ීය": 1333,
      "▁හමු": 1334,
      "▁මාත්": 1335,
      "▁ලැබු": 1336,
      "▁ජීවත්": 1337,
      "▁4": 1338,
      "▁වී": 1339,
      "කොට": 1340,
      "▁මගු": 1341,
      "▁තියනවා": 1342,
      "සුන්": 1343,
      "▁A": 1344,
      "වස්": 1345,
      "▁කඩ": 1346,
      "ෝන්": 1347,
      "▁විහි": 1348,
      "ෙක්.": 1349,
      "▁ලෝක": 1350,
      "▁ඇයව": 1351,
      "ියි.": 1352,
      "ැන්": 1353,
      "යා,": 1354,
      "▁මාර්": 1355,
      "▁ගු": 1356,
      "ොත්,": 1357,
      "▁හිට": 1358,
      "▁නේද": 1359,
      "▁බොහ": 1360,
      "▁දොර": 1361,
      "න්න!": 1362,
      "▁පිස්සු": 1363,
      "al": 1364,
      "බෝ": 1365,
      "▁මහත්ත": 1366,
      "▁අයින්": 1367,
      "▁කතාව": 1368,
      "▁විස": 1369,
      "වය": 1370,
      "ගේම": 1371,
      "▁තියන": 1372,
      "▁අදහ": 1373,
      "බි": 1374,
      "▁රාජ": 1375,
      "ලර්": 1376,
      "▁කියලා,": 1377,
      "ක්කු": 1378,
      "▁ඉන්නේ.": 1379,
      "ලික": 1380,
      "හො": 1381,
      "▁නම්,": 1382,
      "▁පෙන": 1383,
      "▁විය": 1384,
      "▁කාට": 1385,
      "▁කළා": 1386,
      "▁හරිම": 1387,
      "▁ස්ට": 1388,
      "▁වැරදි": 1389,
      "▁කරදර": 1390,
      "▁ගත්තා": 1391,
      "▁තමුසෙ": 1392,
      "ත්‍": 1393,
      "යි...": 1394,
      "න්දු": 1395,
      "▁තුව": 1396,
      "▁සූ": 1397,
      "වන්න.": 1398,
      "▁ඔහුගේ": 1399,
      "▁ඔහ්,": 1400,
      "▁රො": 1401,
      "▁ඉස්සර": 1402,
      "▁බලාගෙන": 1403,
      "▁ඉතිං": 1404,
      "Name": 1405,
      "▁බේ": 1406,
      "ස්,": 1407,
      "▁ප්‍රශ්නයක්": 1408,
      "නේන": 1409,
      "▁සේර": 1410,
      "▁ඉල්ල": 1411,
      "▁දැම්": 1412,
      "▁හිතන්න": 1413,
      "▁දාලා": 1414,
      "වෙනි": 1415,
      "▁පෙන්": 1416,
      "▁අම්ම": 1417,
      "▁දුර": 1418,
      "▁අනු": 1419,
      "ීමක්": 1420,
      "▁හැමදේ": 1421,
      "▁මරන්න": 1422,
      "as": 1423,
      "හන්": 1424,
      "▁හිතනවා": 1425,
      "▁පුදු": 1426,
      "රැ": 1427,
      "▁ගා": 1428,
      "▁සිද්ධ": 1429,
      "▁විනාශ": 1430,
      "වක්": 1431,
      "රෝ": 1432,
      "ත්වය": 1433,
      "▁තේරුම්": 1434,
      "ion": 1435,
      "▁උඹට": 1436,
      "▁කරල": 1437,
      "▁සඳ": 1438,
      "▁තාම": 1439,
      "▁කැමතියි": 1440,
      "▁වැද": 1441,
      "න්ගේ": 1442,
      "වට": 1443,
      "▁ලිය": 1444,
      "▁ක්‍රියා": 1445,
      "▁D": 1446,
      "ද්දි": 1447,
      "▁සැක": 1448,
      "රාව": 1449,
      "▁ප්": 1450,
      "▁පැහැදි": 1451,
      "ර්ශ": 1452,
      "ස්ට": 1453,
      "▁නැද්ද": 1454,
      "▁හොදයි": 1455,
      "▁හේයි,": 1456,
      "තුමා": 1457,
      "ීමට": 1458,
      "▁චි": 1459,
      "▁මුහු": 1460,
      "▁ඔයත්": 1461,
      "කාව": 1462,
      "ෙන්නේ": 1463,
      "▁U": 1464,
      "▁සම්පූර්": 1465,
      "පස්ස": 1466,
      "ලො": 1467,
      "ුත්": 1468,
      "මාරු": 1469,
      "▁පාවි": 1470,
      "▁කියන්න.": 1471,
      "ත්තර": 1472,
      "▁කෑම": 1473,
      "--": 1474,
      "▁නියමයි": 1475,
      "ධාර": 1476,
      "le": 1477,
      "▁අවස්ථ": 1478,
      "▁වතුර": 1479,
      "▁සිටි": 1480,
      "ත්,": 1481,
      "▁සාමා": 1482,
      "▁වාර්": 1483,
      "▁අඩ": 1484,
      "▁හොර": 1485,
      "ස්ම": 1486,
      "▁දවස්": 1487,
      "▁පල": 1488,
      "▁එක්": 1489,
      "ic": 1490,
      "▁බැහැ.": 1491,
      "ණ්ඩ": 1492,
      "පොරො": 1493,
      "න්න,": 1494,
      "▁ජා": 1495,
      "▁ලඟ": 1496,
      "▁ඉක්මනට": 1497,
      "ගු": 1498,
      "▁නවත්": 1499,
      "▁විට": 1500,
      "▁නිර්": 1501,
      "▁මොකක්ද?": 1502,
      "▁පාවිච්චි": 1503,
      "▁පී": 1504,
      "දුර": 1505,
      "▁මෙහෙට": 1506,
      "▁මහත්ම": 1507,
      "්‍රේ": 1508,
      "▁වෙයි.": 1509,
      "▁සේරම": 1510,
      "ංචි": 1511,
      "▁හමුව": 1512,
      "න්නේ.": 1513,
      "▁තොර": 1514,
      "▁කොහොමද?": 1515,
      "ස්ටර්": 1516,
      "▁හිතු": 1517,
      "▁තියෙන්නේ.": 1518,
      "▁බලන්න,": 1519,
      "▁ඇර": 1520,
      "▁බලාගන්න": 1521,
      "▁සල": 1522,
      "කුණු": 1523,
      "▁ළඟ": 1524,
      "▁රජ": 1525,
      "▁නැතිව": 1526,
      "▁අලුත්": 1527,
      "සුම්": 1528,
      "▁එනවා.": 1529,
      "▁ලෑ": 1530,
      "▁බලාපොරො": 1531,
      "බල": 1532,
      "▁f": 1533,
      "▁පළ": 1534,
      "▁මනු": 1535,
      "▁කට්ටිය": 1536,
      "▁සුභ": 1537,
      "බැ": 1538,
      "මො": 1539,
      "▁T": 1540,
      "▁හිටියා": 1541,
      "ෙන්.": 1542,
      "යකට": 1543,
      "▁ඇත": 1544,
      "සට": 1545,
      "om": 1546,
      "ත්.": 1547,
      "යිය": 1548,
      "▁පොරො": 1549,
      "▁මෙහෙම": 1550,
      "▁යන්නෙ": 1551,
      "▁පසු": 1552,
      "ීත": 1553,
      "ල්.": 1554,
      "ද්ග": 1555,
      "▁හොඳයි": 1556,
      "ධාන": 1557,
      "▁කරුණාකරලා": 1558,
      "▁තීර": 1559,
      "▁විශේෂ": 1560,
      "▁∙∙∙": 1561,
      "▁සතුටු": 1562,
      "▁නු": 1563,
      "වන්": 1564,
      "▁b": 1565,
      "▁ගෑ": 1566,
      "පති": 1567,
      "▁පහර": 1568,
      "ඳි": 1569,
      "▁මඟ": 1570,
      "▁තේර": 1571,
      "▁ගාන": 1572,
      "පත්": 1573,
      "▁අවසා": 1574,
      "▁මෙතනින්": 1575,
      "▁වච": 1576,
      "▁හිතුවේ": 1577,
      "▁නෑ!": 1578,
      "පාර": 1579,
      "හ්,": 1580,
      "▁බු": 1581,
      "තික": 1582,
      "▁ඇස්": 1583,
      "තේ": 1584,
      "▁I": 1585,
      "▁වෛ": 1586,
      "▁ව්‍යා": 1587,
      "ෝ,": 1588,
      "▁මේකට": 1589,
      "▁වුනා.": 1590,
      "▁මැර": 1591,
      "▁අනිවා": 1592,
      "▁එළියට": 1593,
      "▁කළා.": 1594,
      "තැන": 1595,
      "▁දැන්ම": 1596,
      "▁නිකන්": 1597,
      "ීම්": 1598,
      "▁කණ": 1599,
      "▁හේතුව": 1600,
      "නයේ": 1601,
      "▁මැරෙන්න": 1602,
      "▁වට": 1603,
      "▁අමාරු": 1604,
      "▁ලෙස": 1605,
      "▁දන්නවා.": 1606,
      "▁ඇද": 1607,
      "▁ආදරෙ": 1608,
      "▁නෙමේ": 1609,
      "▁මිනිහා": 1610,
      "▁එකතු": 1611,
      "යෙක්.": 1612,
      "re": 1613,
      "▁හිර": 1614,
      "නයට": 1615,
      "▁තියන්න": 1616,
      "▁මුළු": 1617,
      "ලව": 1618,
      "▁නෝ": 1619,
      "කුණ": 1620,
      "▁පුලුවන්.": 1621,
      "▁සර්,": 1622,
      "▁ජැක්": 1623,
      "▁උත්සහ": 1624,
      "▁උනේ": 1625,
      "ක්‍": 1626,
      "▁ආරක්ෂා": 1627,
      "▁ස්තුතියි": 1628,
      "ලින්ම": 1629,
      "හෙන්න": 1630,
      "▁මුකුත්": 1631,
      "▁p": 1632,
      "▁කිව": 1633,
      "▁නෙමෙයි.": 1634,
      "▁හරියටම": 1635,
      "හාට": 1636,
      "▁ඔහොම": 1637,
      "▁වැදගත්": 1638,
      "දෙයක්": 1639,
      "▁විතරක්": 1640,
      "ංශ": 1641,
      "▁ඔව්.": 1642,
      "ia": 1643,
      "යි∙": 1644,
      "▁a": 1645,
      "▁සතුට": 1646,
      "▁කාලය": 1647,
      "▁කරන්න,": 1648,
      "ංගි": 1649,
      "▁පාලනය": 1650,
      "▁හැමදේම": 1651,
      "▁රේ": 1652,
      "▁පැය": 1653,
      "▁කල්": 1654,
      "▁මැරි": 1655,
      "▁දිගටම": 1656,
      "▁යන්න!": 1657,
      "▁බිරි": 1658,
      "දානම්": 1659,
      "▁කෝල්": 1660,
      "▁F": 1661,
      "නුව": 1662,
      "▁අහ්": 1663,
      "ගෝ": 1664,
      "▁ඔවුන්ට": 1665,
      "▁මන්": 1666,
      "▁අන්න": 1667,
      "ද.": 1668,
      "ර්.": 1669,
      "▁සඳහා": 1670,
      "▁වතාව": 1671,
      "ස්තුව": 1672,
      "රයක්": 1673,
      "▁රෙ": 1674,
      "▁කලා.": 1675,
      "▁ඉන්න,": 1676,
      "▁අස": 1677,
      "▁අරි": 1678,
      "▁ඒවගේම": 1679,
      "▁(_": 1680,
      "▁∙": 1681,
      "▁10": 1682,
      "▁B": 1683,
      "▁ස්තූතියි": 1684,
      "දය": 1685,
      "▁ශක්": 1686,
      "▁K": 1687,
      "▁තමන්": 1688,
      "▁ගියා.": 1689,
      "▁එන්න,": 1690,
      "▁යමු.": 1691,
      "▁පෙර": 1692,
      "▁ඕනා.": 1693,
      "▁දකින්න": 1694,
      "ං.": 1695,
      "▁වය": 1696,
      "▁ස්ථා": 1697,
      "▁පත්": 1698,
      "අපි": 1699,
      "▁තියනවා.": 1700,
      "ගො": 1701,
      "▁ළමයි": 1702,
      "ගාටු": 1703,
      "▁පැමි": 1704,
      "▁තනිය": 1705,
      "▁නැගි": 1706,
      "රාධ": 1707,
      "▁එපා!": 1708,
      "▁ඩි": 1709,
      "▁ධ": 1710,
      "▁තත්": 1711,
      "▁තමයි.": 1712,
      "▁නෑ∙": 1713,
      "මී": 1714,
      "▁තාමත්": 1715,
      "nt": 1716,
      "▁මච": 1717,
      "▁යො": 1718,
      "▁සාමාන්‍ය": 1719,
      "▁උදේ": 1720,
      "▁නෙමෙයි": 1721,
      "ාල": 1722,
      "ක්ශ": 1723,
      "▁P": 1724,
      "ර්ථ": 1725,
      "▁ගත": 1726,
      "▁N": 1727,
      "▁ආදරය": 1728,
      "දෙන්න": 1729,
      "▁ගෙනිය": 1730,
      "▁දැනටම": 1731,
      "▁මෙහ": 1732,
      "▁අවුලක්": 1733,
      "▁මගෙන්": 1734,
      "▁අමු": 1735,
      "▁අභ": 1736,
      "▁ජෝ": 1737,
      "▁ආයු": 1738,
      "▁d": 1739,
      "▁කාලෙ": 1740,
      "▁නිදා": 1741,
      "▁the": 1742,
      "▁පුදුම": 1743,
      "▁ඈ": 1744,
      "▁තුවක්ක": 1745,
      "▁ගුවන්": 1746,
      "▁නියමයි.": 1747,
      "▁වෙන්නේ?": 1748,
      "▁හිතා": 1749,
      "▁හෙට": 1750,
      "▁නිසා.": 1751,
      "▁වාහ": 1752,
      "▁ආවෙ": 1753,
      "පිය": 1754,
      "ගත්තා.": 1755,
      "▁ආවා": 1756,
      "▁වැට": 1757,
      "▁වන": 1758,
      "▁පින්": 1759,
      "වලා": 1760,
      "▁මමත්": 1761,
      "▁ඉදන්": 1762,
      "▁වාස": 1763,
      "▁දෙනවා": 1764,
      "ුනා": 1765,
      "▁කරගෙන": 1766,
      "▁මොකුත්": 1767,
      "ක්මන්": 1768,
      "▁යට": 1769,
      "▁මෙම": 1770,
      "▁සමග": 1771,
      "▁පිලි": 1772,
      "▁මුණ": 1773,
      "ing": 1774,
      "▁ආස": 1775,
      "ුණු": 1776,
      "ූප": 1777,
      "ත්මක": 1778,
      "්‍රා": 1779,
      "▁ළම": 1780,
      "▁උත්සා": 1781,
      "▁ජීවිතේ": 1782,
      "▁කරන්න!": 1783,
      "▁සම්": 1784,
      "▁මමයි": 1785,
      "▁දෙයක්.": 1786,
      "▁මුද": 1787,
      "පො": 1788,
      "▁R": 1789,
      "▁උස": 1790,
      "▁තියාගන්න": 1791,
      "ෙකු": 1792,
      "▁පේන": 1793,
      "කරු": 1794,
      "▁l": 1795,
      "▁6": 1796,
      "▁ගණ": 1797,
      "▁හොඳට": 1798,
      "▁දෙකක්": 1799,
      "ල.": 1800,
      "ol": 1801,
      "ට්ටු": 1802,
      "▁සන්": 1803,
      "▁කරන්නෙ?": 1804,
      "▁වත්": 1805,
      "▁මේවා": 1806,
      "ෝජ": 1807,
      "වාහ": 1808,
      "el": 1809,
      "▁යාළුව": 1810,
      "කී": 1811,
      "▁උත්සාහ": 1812,
      "▁මොකද?": 1813,
      "▁අනතුර": 1814,
      "▁කවුරුහරි": 1815,
      "▁උනා.": 1816,
      "▁දින": 1817,
      "▁යාළු": 1818,
      "මන": 1819,
      "▁පොරොන්දු": 1820,
      "රින්": 1821,
      "▁ලා": 1822,
      "▁සටන්": 1823,
      "▁පිටි": 1824,
      "▁n": 1825,
      "▁අන්තිම": 1826,
      "▁සෙල්ලම්": 1827,
      "▁මනුස්ස": 1828,
      "කිය": 1829,
      "▁පැහැදිලි": 1830,
      "▁රට": 1831,
      "il": 1832,
      "නි.": 1833,
      "▁m": 1834,
      "▁වද": 1835,
      "▁මටත්": 1836,
      "▁ප්‍රමා": 1837,
      "▁නිල": 1838,
      "ගයක්": 1839,
      "▁වො": 1840,
      "▁වෙලා.": 1841,
      "SA": 1842,
      "▁ගෝ": 1843,
      "▁අදහස්": 1844,
      "▁ඉතින්,": 1845,
      "▁යන්නේ.": 1846,
      "▁නෙව": 1847,
      "ැද්ද": 1848,
      "▁මිනිහෙක්": 1849,
      "▁තුන": 1850,
      "her": 1851,
      "හිත": 1852,
      "▁කරනව": 1853,
      "වෘ": 1854,
      "▁දිය": 1855,
      "▁පණි": 1856,
      "▁තැ": 1857,
      "වනවා": 1858,
      "▁ගත්තා.": 1859,
      "▁දැක්කා": 1860,
      "ඒක": 1861,
      "ින්ම": 1862,
      "ාවට": 1863,
      "▁වෙත": 1864,
      "▁කියපු": 1865,
      "ad": 1866,
      "▁බොහොම": 1867,
      "දින්න": 1868,
      "ලා,": 1869,
      "▁සමාවෙන්න,": 1870,
      "පයක්": 1871,
      "රියා": 1872,
      "▁ලු": 1873,
      "▁මාස": 1874,
      "▁කවුද?": 1875,
      "▁ආයෙත්": 1876,
      "චාර": 1877,
      "▁අංක": 1878,
      "▁ආයේ": 1879,
      "▁උදවු": 1880,
      "ක.": 1881,
      "▁විනාඩි": 1882,
      "▁පොලිස්": 1883,
      "්ම්": 1884,
      "▁ඉක්මන්": 1885,
      "▁G": 1886,
      "විඩ": 1887,
      "▁කෙනකේ": 1888,
      "පුර": 1889,
      "▁වටි": 1890,
      "▁ඉන්": 1891,
      "නෙ.": 1892,
      "ow": 1893,
      "▁දරු": 1894,
      "ෙනි": 1895,
      "▁මෙච්චර": 1896,
      "▁ඕනෙ.": 1897,
      "▁ලෑස්ති": 1898,
      "▁දැනගෙන": 1899,
      "▁ඉවත්": 1900,
      "▁දො": 1901,
      "▁තේරෙන්න": 1902,
      "ෑ.": 1903,
      "▁කව": 1904,
      "▁බ්‍ර": 1905,
      "යො": 1906,
      "▁යන්නේ?": 1907,
      "▁නොහැ": 1908,
      "නේ!": 1909,
      "▁කියලද?": 1910,
      "▁පැටිය": 1911,
      "▁සෝ": 1912,
      "ගන": 1913,
      "▁විකාර": 1914,
      "▁එකක්.": 1915,
      "ජා": 1916,
      "කර්": 1917,
      "▁හතර": 1918,
      "රුවත්": 1919,
      "▁කාටවත්": 1920,
      "▁ඉස්": 1921,
      "▁ගිහි": 1922,
      "▁හදන්න": 1923,
      "▁නැත්තම්": 1924,
      "▁කියලා∙": 1925,
      "▁නවති": 1926,
      "පැ": 1927,
      "▁ඊල": 1928,
      "▁කණගාටු": 1929,
      "▁පියා": 1930,
      "▁නතර": 1931,
      "▁සුදු": 1932,
      "ට්.": 1933,
      "▁ඇල": 1934,
      "▁දෙයක්ම": 1935,
      "▁ජන": 1936,
      "මැ": 1937,
      "▁කන්න": 1938,
      "▁ඒයි": 1939,
      "හාර": 1940,
      "▁ඉහ": 1941,
      "▁දැනටමත්": 1942,
      "මෙන්": 1943,
      "▁සට": 1944,
      "ින්ද": 1945,
      "▁භාවි": 1946,
      "▁හිටපු": 1947,
      "▁USA": 1948,
      "▁බලාපොරොත්තු": 1949,
      "▁ගියේ": 1950,
      "▁කරේ": 1951,
      "▁කියන්නේ?": 1952,
      "▁රු": 1953,
      "▁යාලුව": 1954,
      "▁ඉගෙන": 1955,
      "▁ආදරේ": 1956,
      "දේශ": 1957,
      "▁ඇඳු": 1958,
      "▁අනිවාර්": 1959,
      "▁ඉතා": 1960,
      "▁කෙනෙක්.": 1961,
      "තුම": 1962,
      "▁ශා": 1963,
      "▁h": 1964,
      "▁යන්න,": 1965,
      "▁අදහසක්": 1966,
      "FF": 1967,
      "▁ආරක්ෂක": 1968,
      "ීමේ": 1969,
      "▁තොරතුරු": 1970,
      "▁දැන්,": 1971,
      "▁කාලයක්": 1972,
      "▁භා": 1973,
      "▁ගන": 1974,
      "නා,": 1975,
      "▁විදිය": 1976,
      "තය": 1977,
      "මණ": 1978,
      "▁පුද්ග": 1979,
      "▁පරිස්ස": 1980,
      "මේ.": 1981,
      "ඩිය": 1982,
      "▁පුංචි": 1983,
      "පය": 1984,
      "▁නුඹ": 1985,
      "ැනි": 1986,
      "▁අපට": 1987,
      "නම්,": 1988,
      "▁වැරැද්ද": 1989,
      "▁වුණා": 1990,
      "▁o": 1991,
      "▁හොදයි,": 1992,
      "▁අයට": 1993,
      "▁බලන්": 1994,
      "ල්ලක්": 1995,
      "▁ඉල": 1996,
      "සාද": 1997,
      "▁හුඟ": 1998,
      "▁පරණ": 1999,
      "▁H": 2000,
      "ෙන්ද": 2001,
      "බු": 2002,
      "us": 2003,
      "▁පිටිපස්ස": 2004,
      "එයා": 2005,
      "රව": 2006,
      "▁අළු": 2007,
      "▁ජිවිත": 2008,
      "ඩුව": 2009,
      "▁ඔබව": 2010,
      "▁පණිවිඩ": 2011,
      "තියක්": 2012,
      "▁සුබ": 2013,
      "▁ඔහුගෙ": 2014,
      "▁වෙනව": 2015,
      "▁වේවි": 2016,
      "‍න": 2017,
      "මං": 2018,
      "▁මීට": 2019,
      "▁හොඳම": 2020,
      "▁සාක්ෂ": 2021,
      "ෙන්නෙ": 2022,
      "නවා,": 2023,
      "▁හොදට": 2024,
      "ධ්‍ය": 2025,
      "‍යා": 2026,
      "▁කතාකර": 2027,
      "▁ජීවිතය": 2028,
      "▁වෙලාවක්": 2029,
      "▁නිදහස්": 2030,
      "ටියට": 2031,
      "▁L": 2032,
      "ෙල්": 2033,
      "නවා!": 2034,
      "ද්දී": 2035,
      "ක්ටර්": 2036,
      "▁හදි": 2037,
      "ගන්නවා": 2038,
      "▁නැව": 2039,
      "▁නෑ...": 2040,
      "▁ගැල": 2041,
      "හම": 2042,
      "▁එයාලව": 2043,
      "▁කවුරුත්": 2044,
      "▁නගර": 2045,
      "▁පස්සෙන්": 2046,
      "▁වෙන්": 2047,
      "▁බර": 2048,
      "▁අපරාධ": 2049,
      "▁එක්ක.": 2050,
      "▁උඹේ": 2051,
      "යෙන්ම": 2052,
      "▁පූ": 2053,
      "▁තවමත්": 2054,
      "▁ශි": 2055,
      "▁තියෙනවද?": 2056,
      "▁රාත්‍ර": 2057,
      "▁කියා": 2058,
      "▁වැඩිය": 2059,
      "ගක්": 2060,
      "▁සිද්ද": 2061,
      "▁ග්‍ර": 2062,
      "▁කරන්නම්.": 2063,
      "ෙම": 2064,
      "ලෙන්": 2065,
      "▁විස්තර": 2066,
      "▁දාන්න.": 2067,
      "▁මතක්": 2068,
      "et": 2069,
      "▁තිබුණ": 2070,
      "▁තමුන්": 2071,
      "▁හමුද": 2072,
      "▁කොහෙද?": 2073,
      "▁W": 2074,
      "▁හොයාගත්ත": 2075,
      "▁වෙලාවට": 2076,
      "▁කප": 2077,
      "▁මාර": 2078,
      "වුනා": 2079,
      "ල්,": 2080,
      "▁රස්ස": 2081,
      "ලියන": 2082,
      "▁උත්තර": 2083,
      "▁කිහි": 2084,
      "ලන්": 2085,
      "▁සැලැ": 2086,
      "ගන්": 2087,
      "▁y": 2088,
      "▁ඒකෙ": 2089,
      "▁දැනු": 2090,
      "▁to": 2091,
      "▁කවුරුවත්": 2092,
      "කයෙක්": 2093,
      "▁දක්": 2094,
      "▁ඇහ": 2095,
      "ටා": 2096,
      "▁හොදයි.": 2097,
      "▁%": 2098,
      "▁අයිති": 2099,
      "▁තනියම": 2100,
      "▁දැකලා": 2101,
      "▁වූ": 2102,
      "▁තද": 2103,
      "ඟි": 2104,
      "▁හී": 2105,
      "▁වෙනව.": 2106,
      "▁සූදානම්": 2107,
      "යානක": 2108,
      "▁තො": 2109,
      "ct": 2110,
      "▁මගෝ": 2111,
      "▁මයිකල්": 2112,
      "▁චිත්‍ර": 2113,
      "ed": 2114,
      "සර්": 2115,
      "▁ඉවරයි.": 2116,
      "▁එන්නේ": 2117,
      "නට": 2118,
      "▁ජො": 2119,
      "▁මරණ": 2120,
      "ියෙක්": 2121,
      "▁දක්ෂ": 2122,
      "▁චා": 2123,
      "▁ඒකයි": 2124,
      "▁හදන්නේ": 2125,
      "▁E": 2126,
      "▁මඟු": 2127,
      "▁මොකටද": 2128,
      "▁ක්ලා": 2129,
      "‍ට": 2130,
      "▁මිය": 2131,
      "▁විවාහ": 2132,
      "ම්භ": 2133,
      "▁දූ": 2134,
      "▁ඇගේ": 2135,
      "▁ලෝකය": 2136,
      "▁කරා.": 2137,
      "▁නැත": 2138,
      "▁ඉඳන්": 2139,
      "▁පැනලා": 2140,
      "▁යාලු": 2141,
      "▁වාසනාව": 2142,
      "▁රහස්": 2143,
      "▁බෝම්බ": 2144,
      "▁අවස්ථාව": 2145,
      "▁ප්‍රශ්න": 2146,
      "▁ඔයාගෙන්": 2147,
      "▁කාමර": 2148,
      "▁කථා": 2149,
      "▁දුරක": 2150,
      "▁තුවා": 2151,
      "▁ගන්නවා": 2152,
      "▁ගෞ": 2153,
      "▁අපො": 2154,
      "000": 2155,
      "▁ආපු": 2156,
      "▁හැමදෙයක්": 2157,
      "▁වේවි.": 2158,
      "ැති": 2159,
      "▁O": 2160,
      "▁සයි": 2161,
      "▁මෙතනට": 2162,
      "▁හදවත": 2163,
      "▁බේරගන්න": 2164,
      "ැක": 2165,
      "▁ප්‍රධාන": 2166,
      "ප්පු": 2167,
      "ීන්": 2168,
      "▁අනා": 2169,
      "▁පද්ධ": 2170,
      "▁හැමෝටම": 2171,
      "▁හිතුවා": 2172,
      "ගොල්ල": 2173,
      "සක": 2174,
      "▁ඉන්නව": 2175,
      "▁ආරක්ෂිත": 2176,
      "සුව": 2177,
      "▁පණ": 2178,
      "▁නික": 2179,
      "▁කියලද": 2180,
      "▁තියනව": 2181,
      "▁කිරීමට": 2182,
      "▁දහ": 2183,
      "යි..": 2184,
      "▁සද්ද": 2185,
      "ින්.": 2186,
      "කෝ.": 2187,
      "▁වැරද": 2188,
      "▁අධි": 2189,
      "ට්ටුව": 2190,
      "▁ජෙ": 2191,
      "▁සමාවෙන්න.": 2192,
      "කාශ": 2193,
      "▁කකු": 2194,
      "▁තනි": 2195,
      "▁බිම": 2196,
      "ay": 2197,
      "▁මුලින්ම": 2198,
      "▁පාට": 2199,
      "▁විසි": 2200,
      "▁7": 2201,
      "▁තැනක්": 2202,
      "▁හෙලෝ": 2203,
      "and": 2204,
      "▁පරක්කු": 2205,
      "▁නවත්වන්න": 2206,
      "▁ඔන": 2207,
      "▁ලිපි": 2208,
      "▁බී": 2209,
      "▁භයානක": 2210,
      "ලයක්": 2211,
      "‍ව": 2212,
      "▁ඉන්නේ?": 2213,
      "**": 2214,
      "▁විනෝ": 2215,
      "▁නවත්තන්න": 2216,
      "ක්‍රීය": 2217,
      "▁සම්පූර්ණ": 2218,
      "▁හොරකම්": 2219,
      "▁කොයි": 2220,
      "▁ඇතුලේ": 2221,
      "▁අල්ලගන්න": 2222,
      "▁තරු": 2223,
      "▁ඇමරි": 2224,
      "▁ඉස්සරහ": 2225,
      "▁හැමදා": 2226,
      "▁ට්‍ර": 2227,
      "▁අතුරු": 2228,
      "▁පිය": 2229,
      "▁ඇහෙන": 2230,
      "▁මෙහෙන්": 2231,
      "ාක්": 2232,
      "▁දැම්මා": 2233,
      "ණා.": 2234,
      "▁කරයි": 2235,
      "▁තහ": 2236,
      "ධානය": 2237,
      "ර්ජ": 2238,
      "▁තිබුන": 2239,
      "▁මෙහෙයු": 2240,
      "▁මහා": 2241,
      "▁you": 2242,
      "ගිය": 2243,
      "▁හුඟක්": 2244,
      "වුරු": 2245,
      "▁කොහදෙ": 2246,
      "▁දෙන්නා": 2247,
      "▁පුලුවන්ද": 2248,
      "▁පාරක්": 2249,
      "▁ජය": 2250,
      "සී": 2251,
      "වාද": 2252,
      "▁එක්කෙන": 2253,
      "ෙත්": 2254,
      "e.": 2255,
      "▁ලොක්ක": 2256,
      "▁තවම": 2257,
      "▁සියලු": 2258,
      "▁රහ": 2259,
      "▁දෙයිය": 2260,
      "▁ආයුධ": 2261,
      "▁ඇහැ": 2262,
      "▁සිදු": 2263,
      "▁සුර": 2264,
      "යර්": 2265,
      "▁තමුසේ": 2266,
      "▁නීති": 2267,
      "am": 2268,
      "ග්‍ර": 2269,
      "▁බඩ": 2270,
      "▁තුවක්කුව": 2271,
      "▁මොහො": 2272,
      "▁වෙච්ච": 2273,
      "▁ගොනු": 2274,
      "▁දුන්නා": 2275,
      "රියට": 2276,
      "▁යනව": 2277,
      "▁නොකර": 2278,
      "ැත්ත": 2279,
      "▁හැදු": 2280,
      "▁ඔයාලගේ": 2281,
      "තනය": 2282,
      "▁ඔතන": 2283,
      "▁නෑ..": 2284,
      "▁වැටු": 2285,
      "▁බල්ල": 2286,
      "▁ගන්නවා.": 2287,
      "▁g": 2288,
      "ල්ස්": 2289,
      "▁තියෙනවා,": 2290,
      "▁තීරණය": 2291,
      "ලක්ද": 2292,
      "▁නිර්මා": 2293,
      "▁මන": 2294,
      "▁යම්": 2295,
      "කරණ": 2296,
      "යිට්": 2297,
      "තිමත්": 2298,
      "ot": 2299,
      "▁මොනවාද": 2300,
      "▁අම්මේ": 2301,
      "▁විද්‍යා": 2302,
      "▁කරමු.": 2303,
      "▁ඔන්න": 2304,
      "ටුව": 2305,
      "▁විශාල": 2306,
      "ක්ස්": 2307,
      "▁පැත්තට": 2308,
      "තරම්": 2309,
      "තියේ": 2310,
      "▁හැර": 2311,
      "▁ක්‍රම": 2312,
      "▁හිටියෙ": 2313,
      ".\"": 2314,
      "▁සති": 2315,
      "▁නැගිටි": 2316,
      "▁තෝරා": 2317,
      "▁20": 2318,
      "▁ඉලක්ක": 2319,
      "▁වෙලාවෙ": 2320,
      "න්නෙ?": 2321,
      "▁ඇතුල": 2322,
      "ක්‍ෂ": 2323,
      "ළට": 2324,
      "▁ඩොලර්": 2325,
      "▁කව්": 2326,
      "මාව": 2327,
      "පිරි": 2328,
      "▁මිනිස්සුන්ට": 2329,
      "▁විවෘ": 2330,
      "▁මිලියන": 2331,
      "▁කළේ": 2332,
      "▁වීර": 2333,
      "▁නිකම්": 2334,
      "▁-ඔ": 2335,
      "නි,": 2336,
      "▁පුරු": 2337,
      "▁තියෙන්නෙ.": 2338,
      "▁9": 2339,
      "▁නොම": 2340,
      "▁කියල?": 2341,
      "▁වුනත්": 2342,
      "▁බඩු": 2343,
      "▁පස්සට": 2344,
      "▁යමක්": 2345,
      "‍‍න": 2346,
      "▁දොස්තර": 2347,
      "ස්ථා": 2348,
      "▁පුහු": 2349,
      "▁සිහි": 2350,
      "ව්වා": 2351,
      "▁වගෝ": 2352,
      "▁ඒකේ": 2353,
      "▁දේශ": 2354,
      "ෆි": 2355,
      "▁බලය": 2356,
      "ශී": 2357,
      "ෙනව": 2358,
      "▁බව.": 2359,
      "▁ඇඳ": 2360,
      "නීම": 2361,
      "ට්,": 2362,
      "ඩ්.": 2363,
      "▁ෆ්": 2364,
      "▁හැමදෙයක්ම": 2365,
      "න්නා": 2366,
      "▁පමණ": 2367,
      "▁මරලා": 2368,
      "▁8": 2369,
      "▁කරනවද?": 2370,
      "▁මහත්තයා": 2371,
      "▁සිං": 2372,
      "▁ස්තුතියි.": 2373,
      "වලට": 2374,
      "ව්‍ය": 2375,
      "▁දන්නවද?": 2376,
      "▁හැටියට": 2377,
      "▁පුලුවන්ද?": 2378,
      "▁අනුව": 2379,
      "තී": 2380,
      "▁ස්ථ": 2381,
      "▁සොයා": 2382,
      "▁‍අ": 2383,
      "▁ටෙ": 2384,
      "▁ඇවිල්ලා": 2385,
      "▁හදා": 2386,
      "▁පිස්ස": 2387,
      "▁ගහන්න": 2388,
      "▁උනත්": 2389,
      "▁පොලී": 2390,
      "▁කොටස": 2391,
      "▁මම...": 2392,
      "▁ඕනි.": 2393,
      "▁ඉන්නෙ.": 2394,
      "▁ඔයයි": 2395,
      "▁ස්තූතියි.": 2396,
      "s.": 2397,
      "▁J": 2398,
      "▁හැටි": 2399,
      "ගහ": 2400,
      "▁හැබැ": 2401,
      "▁ජෙන": 2402,
      "▁කාන්": 2403,
      "▁ඇයි?": 2404,
      "▁තෝර": 2405,
      "▁ආවා.": 2406,
      "▁තාත්තේ": 2407,
      "මෝ": 2408,
      "▁වෝ": 2409,
      "▁හිතුවෙ": 2410,
      "▁සිදුව": 2411,
      "▁ආරම්භ": 2412,
      "▁අනික": 2413,
      "▁තියනව.": 2414,
      "▁කලබල": 2415,
      "▁එදා": 2416,
      "▁නෙමේ.": 2417,
      "▁තිබුනා": 2418,
      "ගී": 2419,
      "▁කතාකරන්න": 2420,
      "▁හිටියේ.": 2421,
      "▁සියළු": 2422,
      "▁පවුල": 2423,
      "▁උඩට": 2424,
      "කල": 2425,
      "▁දේ.": 2426,
      "▁තත්ව": 2427,
      "▁හිතුව": 2428,
      "▁කලින්.": 2429,
      "ාවේ": 2430,
      "▁අඳු": 2431,
      "▁ඒයි,": 2432,
      "▁බිරිඳ": 2433,
      "හිර": 2434,
      "▁පුළුවන්ද?": 2435,
      "▁චාර්": 2436,
      "▁නංගි": 2437,
      "▁ඇතුල්": 2438,
      "▁තත්ප": 2439,
      "▁කෙල්ලෙක්": 2440,
      "▁පෙන්වන්න": 2441,
      "▁විරු": 2442,
      "▁තියෙන්නේ?": 2443,
      "තක්": 2444,
      "වුන": 2445,
      "▁මෙය": 2446,
      "ලේම": 2447,
      "▁වාඩි": 2448,
      "▁අවුල්": 2449,
      "▁ඉතුරු": 2450,
      "▁වරද": 2451,
      "▁දර්ශ": 2452,
      "▁අවුරුද්ද": 2453,
      "▁විනෝද": 2454,
      "බෑ": 2455,
      "වින්": 2456,
      "▁අවසන්": 2457,
      "▁ඔවුන්ගේ": 2458,
      "▁කොහේද": 2459,
      "▁කැප්": 2460,
      "යාට": 2461,
      "▁සමඟ": 2462,
      "ගාර": 2463,
      "▁නොද": 2464,
      "ෂ්ට": 2465,
      "▁තිබ්බා": 2466,
      "▁වාර්තා": 2467,
      "▁ඇදු": 2468,
      "ද්‍ය": 2469,
      "▁සමාග": 2470,
      "මාන": 2471,
      "▁සුව": 2472,
      "▁යවන්න": 2473,
      "▁දෙන්නේ": 2474,
      "▁මාරු": 2475,
      "▁වෙනුවෙන්.": 2476,
      "▁මෙහාට": 2477,
      "▁තියෙනව": 2478,
      "▁පරීක්ෂා": 2479,
      "මොක": 2480,
      "▁වයි": 2481,
      "ment": 2482,
      "▁st": 2483,
      "▁ඇත.": 2484,
      "ොන්": 2485,
      "යා!": 2486,
      "▁ෆ්‍ර": 2487,
      "▁උස්ස": 2488,
      "▁හොයාගෙන": 2489,
      "▁කොහෙන්ද": 2490,
      "▁මුණගැ": 2491,
      "▁ඉන්න!": 2492,
      "එක": 2493,
      "▁ගොඩාක්": 2494,
      "▁ඊළ": 2495,
      "▁පද": 2496,
      "▁මැඩ": 2497,
      "ප්‍ර": 2498,
      "ගන්නවා.": 2499,
      "▁12": 2500,
      "▁අනතුරු": 2501,
