{
  "0": "[PAD]",
  "1": "[UNK]",
  "2": "[BOS]",
  "3": "[EOS]",
  "4": "!",
  "5": "\"",
  "6": "#",
  "7": "$",
  "8": "%",
  "9": "&",
  "10": "'",
  "11": "(",
  "12": ")",
  "13": "*",
  "14": "+",
  "15": ",",
  "16": "-",
  "17": ".",
  "18": "/",
  "19": "0",
  "20": "0а·Ҡ",
  "21": "1",
  "22": "1а·Ҡ",
  "23": "2",
  "24": "3",
  "25": "3вҖҚ",
  "26": "4",
  "27": "4вҖҚ",
  "28": "5",
  "29": "5а·ҷ",
  "30": "5вҖҚ",
  "31": "6",
  "32": "6вҖҚ",
  "33": "7",
  "34": "7вҖҚ",
  "35": "8",
  "36": "8вҖҚ",
  "37": "9",
  "38": ":",
  "39": ";",
  "40": "<",
  "41": "=",
  "42": ">",
  "43": "?",
  "44": "@",
  "45": "A",
  "46": "B",
  "47": "C",
  "48": "D",
  "49": "E",
  "50": "F",
  "51": "G",
  "52": "H",
  "53": "I",
  "54": "J",
  "55": "K",
  "56": "KвҖҢ",
  "57": "L",
  "58": "M",
  "59": "N",
  "60": "O",
  "61": "P",
  "62": "Q",
  "63": "R",
  "64": "RвҖҚ",
  "65": "S",
  "66": "T",
  "67": "Tа·ҷ",
  "68": "U",
  "69": "V",
  "70": "W",
  "71": "X",
  "72": "Y",
  "73": "Z",
  "74": "[",
  "75": "\\",
  "76": "]",
  "77": "^",
  "78": "_",
  "79": "`",
  "80": "a",
  "81": "b",
  "82": "c",
  "83": "d",
  "84": "e",
  "85": "f",
  "86": "g",
  "87": "h",
  "88": "i",
  "89": "j",
  "90": "k",
  "91": "l",
  "92": "m",
  "93": "n",
  "94": "o",
  "95": "p",
  "96": "q",
  "97": "r",
  "98": "rвҖҚ",
  "99": "s",
  "100": "t",
  "101": "u",
  "102": "v",
  "103": "w",
  "104": "x",
  "105": "y",
  "106": "yвҖҚ",
  "107": "z",
  "108": "{",
  "109": "}",
  "110": "~",
  "111": "Вң",
  "112": "Вқ",
  "113": "ВЎ",
  "114": "ВЈ",
  "115": "В©",
  "116": "Вӯ",
  "117": "В®",
  "118": "В°",
  "119": "ВІ",
  "120": "Ві",
  "121": "В№",
  "122": "ВҪ",
  "123": "Вҝ",
  "124": "ГҒ",
  "125": "ГҮ",
  "126": "ГҲ",
  "127": "ГҺ",
  "128": "Г—",
  "129": "Гҳ",
  "130": "Гқ",
  "131": "Г ",
  "132": "ГЎ",
  "133": "Гў",
  "134": "ГЈ",
  "135": "ГӨ",
  "136": "Г§",
  "137": "ГЁ",
  "138": "Г©",
  "139": "Г«",
  "140": "Гӯ",
  "141": "Г®",
  "142": "ГҜ",
  "143": "Гұ",
  "144": "Гі",
  "145": "Гҙ",
  "146": "Гө",
  "147": "Г¶",
  "148": "Гё",
  "149": "Г»",
  "150": "Гј",
  "151": "ДҖ",
  "152": "ДҒ",
  "153": "ЕҲ",
  "154": "Е‘",
  "155": "ЕЎ",
  "156": "Лҡ",
  "157": "Ој",
  "158": "Ы©",
  "159": "а¶…",
  "160": "а¶…а¶Ӯ",
  "161": "а¶…а¶Ӯа·ҷ",
  "162": "а¶…а¶ӮвҖҚ",
  "163": "а¶…а¶ғ",
  "164": "а¶…а·Ҹ",
  "165": "а¶…а·җ",
  "166": "а¶…а·‘",
  "167": "а¶…а·’",
  "168": "а¶…а·ҷ",
  "169": "а¶…вҖҢ",
  "170": "а¶…вҖҚ",
  "171": "а¶…вҖҚа¶Ӯ",
  "172": "а¶…вҖҚвҖҚ",
  "173": "а¶Ҷ",
  "174": "а¶Ҷа¶Ӯ",
  "175": "а¶Ҷа·ҷ",
  "176": "а¶Ҷа·ҷа·Ҡ",
  "177": "а¶ҶвҖҚ",
  "178": "а¶Ү",
  "179": "а¶Үа¶Ӯ",
  "180": "а¶Үа¶ғ",
  "181": "а¶Үа·җ",
  "182": "а¶Үа·’",
  "183": "а¶Үа·ҷ",
  "184": "а¶ҮвҖҚ",
  "185": "а¶ҮвҖҚвҖҚ",
  "186": "а¶ҮвҖҚвҖҚвҖҚвҖҚвҖҚа·ҷ",
  "187": "а¶Ҳ",
  "188": "а¶ү",
  "189": "а¶үа¶Ӯ",
  "190": "а¶үа·Ҡ",
  "191": "а¶үа·Ҹ",
  "192": "а¶үа·ҷ",
  "193": "а¶үвҖҚ",
  "194": "а¶Ҡ",
  "195": "а¶Ҡа·Ҡ",
  "196": "а¶Ҡа·ҷ",
  "197": "а¶ҠвҖҚ",
  "198": "а¶Ӣ",
  "199": "а¶Ӣа¶Ӯ",
  "200": "а¶Ӣа·Ҡ",
  "201": "а¶Ӣа·–",
  "202": "а¶Ӣа·ҷ",
  "203": "а¶Ӣа·ҹ",
  "204": "а¶ӢвҖҚ",
  "205": "а¶Ң",
  "206": "а¶Қ",
  "207": "а¶Қа·”",
  "208": "а¶‘",
  "209": "а¶‘а¶Ӯ",
  "210": "а¶‘а·Ҡ",
  "211": "а¶‘а·ҠвҖҚ",
  "212": "а¶‘а·Ҹ",
  "213": "а¶‘а·”",
  "214": "а¶‘а·ҷ",
  "215": "а¶‘вҖҚ",
  "216": "а¶‘вҖҚа·Ҡ",
  "217": "а¶’",
  "218": "а¶’а·Ҡ",
  "219": "а¶’а·’",
  "220": "а¶’а·ҷ",
  "221": "а¶’вҖҚ",
  "222": "а¶“",
  "223": "а¶“а·Ҡ",
  "224": "а¶”",
  "225": "а¶”а¶Ӯ",
  "226": "а¶”а·ҠвҖҚ",
  "227": "а¶”а·Ҹ",
  "228": "а¶”а·“",
  "229": "а¶”а·”",
  "230": "а¶”а·ҷ",
  "231": "а¶”а·ҹ",
  "232": "а¶”вҖҚ",
  "233": "а¶”вҖҚа·Ҡ",
  "234": "а¶•",
  "235": "а¶•а¶Ӯ",
  "236": "а¶•а·ҷ",
  "237": "а¶•вҖҚ",
  "238": "а¶–",
  "239": "а¶ҡ",
  "240": "а¶ҡа¶Ӯ",
  "241": "а¶ҡа·Ҡ",
  "242": "а¶ҡа·Ҡа¶Ӯ",
  "243": "а¶ҡа·Ҡа·Ҡ",
  "244": "а¶ҡа·Ҡа·ҠвҖҚ",
  "245": "а¶ҡа·Ҡа·Ҹ",
  "246": "а¶ҡа·Ҡа·’",
  "247": "а¶ҡа·Ҡа·ҷ",
  "248": "а¶ҡа·ҠвҖҢ",
  "249": "а¶ҡа·ҠвҖҚ",
  "250": "а¶ҡа·ҠвҖҚа·Ҡ",
  "251": "а¶ҡа·ҠвҖҚвҖҚ",
  "252": "а¶ҡа·Ҹ",
  "253": "а¶ҡа·Ҹа¶Ӯ",
  "254": "а¶ҡа·Ҹа¶ӮвҖҚвҖҚ",
  "255": "а¶ҡа·Ҹа·ҷ",
  "256": "а¶ҡа·ҸвҖҚ",
  "257": "а¶ҡа·җ",
  "258": "а¶ҡа·җа·җ",
  "259": "а¶ҡа·җа·ҷ",
  "260": "а¶ҡа·җвҖҚ",
  "261": "а¶ҡа·‘",
  "262": "а¶ҡа·‘вҖҚ",
  "263": "а¶ҡа·’",
  "264": "а¶ҡа·’а¶Ӯ",
  "265": "а¶ҡа·’а·Ҹ",
  "266": "а¶ҡа·’а·’",
  "267": "а¶ҡа·’а·ҷ",
  "268": "а¶ҡа·’вҖҚ",
  "269": "а¶ҡа·’вҖҚа·ҠвҖҚ",
  "270": "а¶ҡа·“",
  "271": "а¶ҡа·“вҖҚ",
  "272": "а¶ҡа·”",
  "273": "а¶ҡа·”а¶Ӯ",
  "274": "а¶ҡа·”а·ҷ",
  "275": "а¶ҡа·”вҖҚ",
  "276": "а¶ҡа·”вҖҚа·Ҡ",
  "277": "а¶ҡа·–",
  "278": "а¶ҡа·–вҖҚ",
  "279": "а¶ҡа·ҳ",
  "280": "а¶ҡа·ҳа·ҳ",
  "281": "а¶ҡа·ҷ",
  "282": "а¶ҡа·ҷа¶Ӯ",
  "283": "а¶ҡа·ҷа·Ҡ",
  "284": "а¶ҡа·ҷа·Ҹ",
  "285": "а¶ҡа·ҷа·Ҹа·Ҡ",
  "286": "а¶ҡа·ҷа·’",
  "287": "а¶ҡа·ҷа·”",
  "288": "а¶ҡа·ҷа·ҷ",
  "289": "а¶ҡа·ҷа·ҡ",
  "290": "а¶ҡа·ҷа·ң",
  "291": "а¶ҡа·ҷа·қ",
  "292": "а¶ҡа·ҷа·ҹ",
  "293": "а¶ҡа·ҷвҖҚ",
  "294": "а¶ҡа·ҡ",
  "295": "а¶ҡа·ҡвҖҚ",
  "296": "а¶ҡа·ӣ",
  "297": "а¶ҡа·ӣа·Ҹ",
  "298": "а¶ҡа·ң",
  "299": "а¶ҡа·ңа¶Ӯ",
  "300": "а¶ҡа·ңа·Ҹ",
  "301": "а¶ҡа·ңа·ҷ",
  "302": "а¶ҡа·ңвҖҚ",
  "303": "а¶ҡа·ңвҖҚа·Ҡ",
  "304": "а¶ҡа·қ",
  "305": "а¶ҡа·қа·ҷ",
  "306": "а¶ҡа·қвҖҚ",
  "307": "а¶ҡа·һ",
  "308": "а¶ҡа·ҹ",
  "309": "а¶ҡа·І",
  "310": "а¶ҡвҖҚ",
  "311": "а¶ҡвҖҚа·Ҡ",
  "312": "а¶ҡвҖҚа·ҠвҖҚ",
  "313": "а¶ҡвҖҚа·Ҹ",
  "314": "а¶ҡвҖҚа·ң",
  "315": "а¶ҡвҖҚвҖҚ",
  "316": "а¶ӣ",
  "317": "а¶ӣа¶Ӯ",
  "318": "а¶ӣа·Ҡ",
  "319": "а¶ӣа·ҠвҖҚ",
  "320": "а¶ӣа·Ҹ",
  "321": "а¶ӣа·Ҹа¶Ӯ",
  "322": "а¶ӣа·‘",
  "323": "а¶ӣа·’",
  "324": "а¶ӣа·“",
  "325": "а¶ӣа·”",
  "326": "а¶ӣа·ҷ",
  "327": "а¶ӣа·ҡ",
  "328": "а¶ӣа·қ",
  "329": "а¶ӣвҖҚ",
  "330": "а¶ң",
  "331": "а¶ңа¶Ӯ",
  "332": "а¶ңа·Ҡ",
  "333": "а¶ңа·ҠвҖҚ",
  "334": "а¶ңа·Ҹ",
  "335": "а¶ңа·Ҹа¶Ӯ",
  "336": "а¶ңа·Ҹа·ҷ",
  "337": "а¶ңа·ҸвҖҚ",
  "338": "а¶ңа·җ",
  "339": "а¶ңа·җа¶Ӯ",
  "340": "а¶ңа·җа·ҷ",
  "341": "а¶ңа·җвҖҚ",
  "342": "а¶ңа·‘",
  "343": "а¶ңа·‘вҖҚ",
  "344": "а¶ңа·’",
  "345": "а¶ңа·’а·ҷ",
  "346": "а¶ңа·’вҖҚ",
  "347": "а¶ңа·“",
  "348": "а¶ңа·“вҖҚ",
  "349": "а¶ңа·”",
  "350": "а¶ңа·”а¶Ӯ",
  "351": "а¶ңа·”вҖҚ",
  "352": "а¶ңа·–",
  "353": "а¶ңа·ҳ",
  "354": "а¶ңа·ҷ",
  "355": "а¶ңа·ҷа¶Ӯ",
  "356": "а¶ңа·ҷа·Ҡ",
  "357": "а¶ңа·ҷа·Ҹ",
  "358": "а¶ңа·ҷа·җ",
  "359": "а¶ңа·ҷа·’",
  "360": "а¶ңа·ҷа·”",
  "361": "а¶ңа·ҷа·ҷ",
  "362": "а¶ңа·ҷа·ҡ",
  "363": "а¶ңа·ҷа·ң",
  "364": "а¶ңа·ҷа·ҹ",
  "365": "а¶ңа·ҷа·і",
  "366": "а¶ңа·ҷвҖҚ",
  "367": "а¶ңа·ҡ",
  "368": "а¶ңа·ҡа·Ҡ",
  "369": "а¶ңа·ҡа·’",
  "370": "а¶ңа·ҡа·ҡ",
  "371": "а¶ңа·ҡвҖҚ",
  "372": "а¶ңа·ӣ",
  "373": "а¶ңа·ң",
  "374": "а¶ңа·ңа¶Ӯ",
  "375": "а¶ңа·ңвҖҚ",
  "376": "а¶ңа·қ",
  "377": "а¶ңа·қа·ҷ",
  "378": "а¶ңа·қвҖҚ",
  "379": "а¶ңа·һ",
  "380": "а¶ңа·ҹ",
  "381": "а¶ңа·І",
  "382": "а¶ңвҖҚ",
  "383": "а¶ңвҖҚа·Ҹ",
  "384": "а¶ңвҖҚа·ҷ",
  "385": "а¶ңвҖҚвҖҚ",
  "386": "а¶қ",
  "387": "а¶қа·Ҡ",
  "388": "а¶қа·ҠвҖҚ",
  "389": "а¶қа·Ҹ",
  "390": "а¶қа·ҸвҖҚ",
  "391": "а¶қа·’",
  "392": "а¶қа·“",
  "393": "а¶қа·”",
  "394": "а¶қа·–",
  "395": "а¶қа·ҳ",
  "396": "а¶қа·ң",
  "397": "а¶қа·қ",
  "398": "а¶қа·қвҖҚ",
  "399": "а¶һ",
  "400": "а¶һа·Ҡ",
  "401": "а¶һа·Ҹ",
  "402": "а¶һа·”",
  "403": "а¶ҹ",
  "404": "а¶ҹа¶Ӯ",
  "405": "а¶ҹа·Ҡ",
  "406": "а¶ҹа·Ҹ",
  "407": "а¶ҹа·җ",
  "408": "а¶ҹа·‘",
  "409": "а¶ҹа·’",
  "410": "а¶ҹа·“",
  "411": "а¶ҹа·”",
  "412": "а¶ҹа·ҷ",
  "413": "а¶ҹа·ҡ",
  "414": "а¶ҹа·қ",
  "415": "а¶ ",
  "416": "а¶ а¶Ӯ",
  "417": "а¶ а·Ҡ",
  "418": "а¶ а·Ҡа·Ҡ",
  "419": "а¶ а·Ҡа·Ҹ",
  "420": "а¶ а·Ҡа·ҷ",
  "421": "а¶ а·ҠвҖҚ",
  "422": "а¶ а·ҠвҖҚвҖҚ",
  "423": "а¶ а·Ҹ",
  "424": "а¶ а·Ҹа·ҷ",
  "425": "а¶ а·ҸвҖҚ",
  "426": "а¶ а·җ",
  "427": "а¶ а·‘",
  "428": "а¶ а·‘а¶Ӯ",
  "429": "а¶ а·’",
  "430": "а¶ а·’а¶Ӯ",
  "431": "а¶ а·’вҖҚ",
  "432": "а¶ а·“",
  "433": "а¶ а·”",
  "434": "а¶ а·”вҖҚ",
  "435": "а¶ а·–",
  "436": "а¶ а·ҷ",
  "437": "а¶ а·ҷа¶Ӯ",
  "438": "а¶ а·ҷа·Ҡ",
  "439": "а¶ а·ҷа·Ҹ",
  "440": "а¶ а·ҷвҖҚ",
  "441": "а¶ а·ҡ",
  "442": "а¶ а·ң",
  "443": "а¶ а·ңвҖҚа·Ҡ",
  "444": "а¶ а·қ",
  "445": "а¶ а·һ",
  "446": "а¶ вҖҚ",
  "447": "а¶Ў",
  "448": "а¶Ўа·Ҡ",
  "449": "а¶Ўа·Ҹ",
  "450": "а¶Ўа·’",
  "451": "а¶Ўа·“",
  "452": "а¶Ўа·”а·Ҹ",
  "453": "а¶Ўа·–",
  "454": "а¶Ўа·ҡ",
  "455": "а¶ў",
  "456": "а¶ўа¶Ӯ",
  "457": "а¶ўа·Ҡ",
  "458": "а¶ўа·Ҡа¶Ӯ",
  "459": "а¶ўа·ҠвҖҚ",
  "460": "а¶ўа·ҠвҖҚвҖҚ",
  "461": "а¶ўа·Ҹ",
  "462": "а¶ўа·ҸвҖҚ",
  "463": "а¶ўа·җ",
  "464": "а¶ўа·җвҖҚ",
  "465": "а¶ўа·‘",
  "466": "а¶ўа·’",
  "467": "а¶ўа·’а¶Ӯ",
  "468": "а¶ўа·’а·ҷ",
  "469": "а¶ўа·’вҖҚ",
  "470": "а¶ўа·“",
  "471": "а¶ўа·“вҖҚ",
  "472": "а¶ўа·”",
  "473": "а¶ўа·–",
  "474": "а¶ўа·ҷ",
  "475": "а¶ўа·ҷа·Ҡ",
  "476": "а¶ўа·ҷа·ҠвҖҚ",
  "477": "а¶ўа·ҷа·Ҹ",
  "478": "а¶ўа·ҷа·’",
  "479": "а¶ўа·ҷа·”",
  "480": "а¶ўа·ҷа·ҷ",
  "481": "а¶ўа·ҷвҖҚ",
  "482": "а¶ўа·ҡ",
  "483": "а¶ўа·ҡвҖҚ",
  "484": "а¶ўа·ӣ",
  "485": "а¶ўа·ң",
  "486": "а¶ўа·ңа¶Ӯ",
  "487": "а¶ўа·қ",
  "488": "а¶ўа·қвҖҚ",
  "489": "а¶ўвҖҚ",
  "490": "а¶ўвҖҚа·Ҡ",
  "491": "а¶Ј",
  "492": "а¶Ја·“",
  "493": "а¶Ја·”",
  "494": "а¶Ө",
  "495": "а¶Өа¶Ӯ",
  "496": "а¶Өа·Ҡ",
  "497": "а¶Өа·ҠвҖҚ",
  "498": "а¶Өа·Ҹ",
  "499": "а¶Өа·ҡ",
  "500": "а¶Өа·қ",
  "501": "а¶Ҙ",
  "502": "а¶Ҙа¶Ӯ",
  "503": "а¶Ҙа·Ҡ",
  "504": "а¶Ҙа·Ҹ",
  "505": "а¶Ҙа·ҷ",
  "506": "а¶Ұа·Ҹ",
  "507": "а¶§",
  "508": "а¶§а¶Ӯ",
  "509": "а¶§а·Ҡ",
  "510": "а¶§а·ҠвҖҢ",
  "511": "а¶§а·ҠвҖҚ",
  "512": "а¶§а·ҠвҖҚвҖҚ",
  "513": "а¶§а·Ҹ",
  "514": "а¶§а·Ҹа¶Ӯ",
  "515": "а¶§а·җ",
  "516": "а¶§а·җа¶Ӯ",
  "517": "а¶§а·‘",
  "518": "а¶§а·‘а¶Ӯ",
  "519": "а¶§а·’",
  "520": "а¶§а·’а¶Ӯ",
  "521": "а¶§а·’а·Ҡ",
  "522": "а¶§а·’а·Ҹ",
  "523": "а¶§а·’а·’",
  "524": "а¶§а·’а·ҷ",
  "525": "а¶§а·’вҖҚ",
  "526": "а¶§а·“",
  "527": "а¶§а·“вҖҚ",
  "528": "а¶§а·”",
  "529": "а¶§а·”а·ҷ",
  "530": "а¶§а·”вҖҚ",
  "531": "а¶§а·–",
  "532": "а¶§а·ҳ",
  "533": "а¶§а·ҳа·ҳ",
  "534": "а¶§а·ҷ",
  "535": "а¶§а·ҷа·Ҡ",
  "536": "а¶§а·ҷа·ҠвҖҚ",
  "537": "а¶§а·ҷа·Ҹ",
  "538": "а¶§а·ҷа·’",
  "539": "а¶§а·ҷа·”",
  "540": "а¶§а·ҷа·ҷ",
  "541": "а¶§а·ҷа·ҷа·ҠвҖҚ",
  "542": "а¶§а·ҡ",
  "543": "а¶§а·ҡвҖҚ",
  "544": "а¶§а·ӣ",
  "545": "а¶§а·ң",
  "546": "а¶§а·ңа¶Ӯ",
  "547": "а¶§а·қ",
  "548": "а¶§а·қа·ҷ",
  "549": "а¶§а·қвҖҚ",
  "550": "а¶§а·һ",
  "551": "а¶§а·І",
  "552": "а¶§вҖҚ",
  "553": "а¶§вҖҚа·ҠвҖҚ",
  "554": "а¶Ё",
  "555": "а¶Ёа·Ҹ",
  "556": "а¶Ёа·Ҹа¶Ӯ",
  "557": "а¶Ёа·ҸвҖҚ",
  "558": "а¶Ёа·’",
  "559": "а¶Ёа·’вҖҚвҖҚ",
  "560": "а¶Ёа·“",
  "561": "а¶Ёа·”вҖҚвҖҚ",
  "562": "а¶Ёа·ҷ",
  "563": "а¶Ёа·қ",
  "564": "а¶ЁвҖҚ",
  "565": "а¶©",
  "566": "а¶©а¶Ӯ",
  "567": "а¶©а¶ӮвҖҚвҖҚ",
  "568": "а¶©а·Ҡ",
  "569": "а¶©а·Ҡа·Ҡ",
  "570": "а¶©а·Ҡа·ҷ",
  "571": "а¶©а·ҠвҖҚ",
  "572": "а¶©а·ҠвҖҚвҖҚ",
  "573": "а¶©а·Ҹ",
  "574": "а¶©а·Ҹа¶Ӯ",
  "575": "а¶©а·ҸвҖҚ",
  "576": "а¶©а·җ",
  "577": "а¶©а·‘",
  "578": "а¶©а·’",
  "579": "а¶©а·’а¶Ӯ",
  "580": "а¶©а·’а·ҷ",
  "581": "а¶©а·’вҖҚ",
  "582": "а¶©а·’вҖҚа·Ҡ",
  "583": "а¶©а·’вҖҚа·ҠвҖҚ",
  "584": "а¶©а·“",
  "585": "а¶©а·”",
  "586": "а¶©а·”а·ҷ",
  "587": "а¶©а·”а·ҷа·Ҹ",
  "588": "а¶©а·”вҖҚ",
  "589": "а¶©а·–",
  "590": "а¶©а·ҳ",
  "591": "а¶©а·ҷ",
  "592": "а¶©а·ҷа¶Ӯ",
  "593": "а¶©а·ҷа·Ҡ",
  "594": "а¶©а·ҷа·Ҹ",
  "595": "а¶©а·ҷа·’",
  "596": "а¶©а·ҡ",
  "597": "а¶©а·ҡа·ҷ",
  "598": "а¶©а·ҡвҖҚ",
  "599": "а¶©а·ң",
  "600": "а¶©а·ңа¶Ӯ",
  "601": "а¶©а·қ",
  "602": "а¶©а·қа¶Ӯ",
  "603": "а¶©а·І",
  "604": "а¶©вҖҚ",
  "605": "а¶Ә",
  "606": "а¶Әа·Ҹ",
  "607": "а¶«",
  "608": "а¶«а¶Ӯ",
  "609": "а¶«а·Ҡ",
  "610": "а¶«а·Ҡа·ҷ",
  "611": "а¶«а·ҠвҖҚ",
  "612": "а¶«а·ҠвҖҚвҖҚ",
  "613": "а¶«а·Ҹ",
  "614": "а¶«а·Ҹа¶Ӯ",
  "615": "а¶«а·ҸвҖҚ",
  "616": "а¶«а·җ",
  "617": "а¶«а·‘",
  "618": "а¶«а·’",
  "619": "а¶«а·’а·ҷ",
  "620": "а¶«а·’вҖҚ",
  "621": "а¶«а·“",
  "622": "а¶«а·“а·ҷ",
  "623": "а¶«а·“вҖҚ",
  "624": "а¶«а·”",
  "625": "а¶«а·”а¶Ӯ",
  "626": "а¶«а·”а·”",
  "627": "а¶«а·”а·ҷ",
  "628": "а¶«а·”вҖҚ",
  "629": "а¶«а·–",
  "630": "а¶«а·ҳ",
  "631": "а¶«а·ҷ",
  "632": "а¶«а·ҷа·Ҡ",
  "633": "а¶«а·ҷа·Ҹ",
  "634": "а¶«а·ҷа·’",
  "635": "а¶«а·ҷа·”",
  "636": "а¶«а·ҷа·ҷ",
  "637": "а¶«а·ҷа·қ",
  "638": "а¶«а·ҡ",
  "639": "а¶«а·ң",
  "640": "а¶«а·қ",
  "641": "а¶«а·ҹ",
  "642": "а¶«вҖҚ",
  "643": "а¶¬",
  "644": "а¶¬а·Ҡ",
  "645": "а¶¬а·Ҹ",
  "646": "а¶¬а·җ",
  "647": "а¶¬а·’",
  "648": "а¶¬а·“",
  "649": "а¶¬а·”",
  "650": "а¶¬а·–",
  "651": "а¶¬а·ҷ",
  "652": "а¶¬а·ҡ",
  "653": "а¶ӯ",
  "654": "а¶ӯа¶Ӯ",
  "655": "а¶ӯа¶ӮвҖҚвҖҚ",
  "656": "а¶ӯа¶ғ",
  "657": "а¶ӯа·Ҡ",
  "658": "а¶ӯа·Ҡа¶Ӯ",
  "659": "а¶ӯа·Ҡа·Ҡ",
  "660": "а¶ӯа·Ҡа·Ҹ",
  "661": "а¶ӯа·Ҡа·җ",
  "662": "а¶ӯа·Ҡа·ҷ",
  "663": "а¶ӯа·ҠвҖҚ",
  "664": "а¶ӯа·ҠвҖҚа·ҷ",
  "665": "а¶ӯа·ҠвҖҚвҖҚ",
  "666": "а¶ӯа·Ҹ",
  "667": "а¶ӯа·Ҹа¶Ӯ",
  "668": "а¶ӯа·Ҹа·Ҡ",
  "669": "а¶ӯа·Ҹа·Ҹ",
  "670": "а¶ӯа·Ҹа·ҷ",
  "671": "а¶ӯа·ҸвҖҚ",
  "672": "а¶ӯа·җ",
  "673": "а¶ӯа·җа·ҷ",
  "674": "а¶ӯа·җвҖҚ",
  "675": "а¶ӯа·‘",
  "676": "а¶ӯа·’",
  "677": "а¶ӯа·’а¶Ӯ",
  "678": "а¶ӯа·’а¶ӮвҖҚ",
  "679": "а¶ӯа·’а¶ӮвҖҚвҖҚ",
  "680": "а¶ӯа·’а·Ҡ",
  "681": "а¶ӯа·’а·Ҹ",
  "682": "а¶ӯа·’а·’",
  "683": "а¶ӯа·’а·ҷ",
  "684": "а¶ӯа·’вҖҚ",
  "685": "а¶ӯа·“",
  "686": "а¶ӯа·“а·җ",
  "687": "а¶ӯа·“вҖҚ",
  "688": "а¶ӯа·”",
  "689": "а¶ӯа·”а¶Ӯ",
  "690": "а¶ӯа·”а·ҷ",
  "691": "а¶ӯа·”вҖҚ",
  "692": "а¶ӯа·–",
  "693": "а¶ӯа·–вҖҚ",
  "694": "а¶ӯа·ҳ",
  "695": "а¶ӯа·ҷ",
  "696": "а¶ӯа·ҷа·Ҡ",
  "697": "а¶ӯа·ҷа·”",
  "698": "а¶ӯа·ҷвҖҚа·Ҡ",
  "699": "а¶ӯа·ҡ",
  "700": "а¶ӯа·ҡа·Ҡ",
  "701": "а¶ӯа·ҡвҖҚ",
  "702": "а¶ӯа·ӣ",
  "703": "а¶ӯа·ң",
  "704": "а¶ӯа·ңвҖҚ",
  "705": "а¶ӯа·қ",
  "706": "а¶ӯа·қа¶Ӯ",
  "707": "а¶ӯа·һ",
  "708": "а¶ӯа·І",
  "709": "а¶ӯвҖҚ",
  "710": "а¶ӯвҖҚа·Ҡ",
  "711": "а¶ӯвҖҚа·ҠвҖҚ",
  "712": "а¶ӯвҖҚа·ҡ",
  "713": "а¶®",
  "714": "а¶®а·Ҡ",
  "715": "а¶®а·ҠвҖҚ",
  "716": "а¶®а·Ҹ",
  "717": "а¶®а·Ҹа¶Ӯ",
  "718": "а¶®а·Ҹа·ҷ",
  "719": "а¶®а·’",
  "720": "а¶®а·“",
  "721": "а¶®а·”",
  "722": "а¶®а·–",
  "723": "а¶®а·ҳ",
  "724": "а¶®вҖҚ",
  "725": "а¶Ҝ",
  "726": "а¶Ҝа¶Ӯ",
  "727": "а¶Ҝа·Ҡ",
  "728": "а¶Ҝа·Ҡа·ҠвҖҚ",
  "729": "а¶Ҝа·Ҡа·’",
  "730": "а¶Ҝа·Ҡа·ҷ",
  "731": "а¶Ҝа·ҠвҖҚ",
  "732": "а¶Ҝа·ҠвҖҚвҖҚ",
  "733": "а¶Ҝа·Ҹ",
  "734": "а¶Ҝа·Ҹа¶Ӯ",
  "735": "а¶Ҝа·ҸвҖҚ",
  "736": "а¶Ҝа·җ",
  "737": "а¶Ҝа·җа¶Ӯ",
  "738": "а¶Ҝа·җа·ҷ",
  "739": "а¶Ҝа·җвҖҚ",
  "740": "а¶Ҝа·‘",
  "741": "а¶Ҝа·’",
  "742": "а¶Ҝа·’а¶Ӯ",
  "743": "а¶Ҝа·’а¶ӮвҖҚ",
  "744": "а¶Ҝа·’а¶ӮвҖҚвҖҚ",
  "745": "а¶Ҝа·’а·Ҹ",
  "746": "а¶Ҝа·’а·“",
  "747": "а¶Ҝа·’а·ҷ",
  "748": "а¶Ҝа·’вҖҚ",
  "749": "а¶Ҝа·“",
  "750": "а¶Ҝа·“а¶Ӯ",
  "751": "а¶Ҝа·“вҖҚ",
  "752": "а¶Ҝа·”",
  "753": "а¶Ҝа·”а¶Ӯ",
  "754": "а¶Ҝа·”а¶ғ",
  "755": "а¶Ҝа·”а·ҷ",
  "756": "а¶Ҝа·”вҖҚ",
  "757": "а¶Ҝа·–",
  "758": "а¶Ҝа·–вҖҚ",
  "759": "а¶Ҝа·ҳ",
  "760": "а¶Ҝа·ҷ",
  "761": "а¶Ҝа·ҷа·Ҡ",
  "762": "а¶Ҝа·ҷа·’",
  "763": "а¶Ҝа·ҷа·“",
  "764": "а¶Ҝа·ҷа·”",
  "765": "а¶Ҝа·ҷа·ҷ",
  "766": "а¶Ҝа·ҷа·ҷа·’",
  "767": "а¶Ҝа·ҷа·ҷа·ҷ",
  "768": "а¶Ҝа·ҷа·ҡ",
  "769": "а¶Ҝа·ҷа·ң",
  "770": "а¶Ҝа·ҷвҖҚ",
  "771": "а¶Ҝа·ҡ",
  "772": "а¶Ҝа·ҡа¶Ӯ",
  "773": "а¶Ҝа·ҡвҖҚ",
  "774": "а¶Ҝа·ӣ",
  "775": "а¶Ҝа·ӣа·Ҡ",
  "776": "а¶Ҝа·ӣвҖҚ",
  "777": "а¶Ҝа·ң",
  "778": "а¶Ҝа·ңа¶Ӯ",
  "779": "а¶Ҝа·ңа·ҷ",
  "780": "а¶Ҝа·ңвҖҚ",
  "781": "а¶Ҝа·қ",
  "782": "а¶Ҝа·қа¶Ӯ",
  "783": "а¶Ҝа·һ",
  "784": "а¶ҜвҖҚ",
  "785": "а¶ҜвҖҚа·ҷ",
  "786": "а¶ҜвҖҚа·ҡ",
  "787": "а¶°",
  "788": "а¶°а·Ҡ",
  "789": "а¶°а·ҠвҖҚ",
  "790": "а¶°а·Ҹ",
  "791": "а¶°а·ҸвҖҚ",
  "792": "а¶°а·җ",
  "793": "а¶°а·’",
  "794": "а¶°а·’вҖҚ",
  "795": "а¶°а·’вҖҚвҖҚ",
  "796": "а¶°а·“",
  "797": "а¶°а·“вҖҚвҖҚ",
  "798": "а¶°а·”",
  "799": "а¶°а·–",
  "800": "а¶°а·ҳ",
  "801": "а¶°а·ҷ",
  "802": "а¶°а·ҡ",
  "803": "а¶°а·ӣ",
  "804": "а¶°а·ң",
  "805": "а¶°а·қ",
  "806": "а¶°вҖҚ",
  "807": "а¶°вҖҚа·ҠвҖҚ",
  "808": "а¶ұ",
  "809": "а¶ұа¶Ӯ",
  "810": "а¶ұа¶ғ",
  "811": "а¶ұа·Ҡ",
  "812": "а¶ұа·Ҡа¶Ӯ",
  "813": "а¶ұа·Ҡа¶ғ",
  "814": "а¶ұа·Ҡа·Ҡ",
  "815": "а¶ұа·Ҡа·ҠвҖҚ",
  "816": "а¶ұа·Ҡа·Ҹ",
  "817": "а¶ұа·Ҡа·ҷ",
  "818": "а¶ұа·ҠвҖҚ",
  "819": "а¶ұа·ҠвҖҚа·ҷ",
  "820": "а¶ұа·ҠвҖҚвҖҚ",
  "821": "а¶ұа·ҠвҖҚвҖҚвҖҚ",
  "822": "а¶ұа·ҠвҖҚвҖҚвҖҚвҖҚвҖҚ",
  "823": "а¶ұа·Ҹ",
  "824": "а¶ұа·Ҹа¶Ӯ",
  "825": "а¶ұа·Ҹа·Ҹ",
  "826": "а¶ұа·Ҹа·җ",
  "827": "а¶ұа·Ҹа·ҷ",
  "828": "а¶ұа·ҸвҖҚ",
  "829": "а¶ұа·җ",
  "830": "а¶ұа·җа¶Ӯ",
  "831": "а¶ұа·җа·җ",
  "832": "а¶ұа·җа·ҷ",
  "833": "а¶ұа·җвҖҚ",
  "834": "а¶ұа·җвҖҚвҖҚ",
  "835": "а¶ұа·‘",
  "836": "а¶ұа·‘а·‘",
  "837": "а¶ұа·‘а·ҷ",
  "838": "а¶ұа·‘вҖҚ",
  "839": "а¶ұа·’",
  "840": "а¶ұа·’а¶Ӯ",
  "841": "а¶ұа·’а·ҠвҖҚ",
  "842": "а¶ұа·’а·Ҹ",
  "843": "а¶ұа·’а·җ",
  "844": "а¶ұа·’а·’",
  "845": "а¶ұа·’а·ҷ",
  "846": "а¶ұа·’вҖҚ",
  "847": "а¶ұа·“",
  "848": "а¶ұа·“а·’",
  "849": "а¶ұа·“вҖҚ",
  "850": "а¶ұа·”",
  "851": "а¶ұа·”а¶Ӯ",
  "852": "а¶ұа·”а·Ҹ",
  "853": "а¶ұа·”а·ҷ",
  "854": "а¶ұа·”вҖҚ",
  "855": "а¶ұа·–",
  "856": "а¶ұа·–вҖҚ",
  "857": "а¶ұа·ҳ",
  "858": "а¶ұа·ҷ",
  "859": "а¶ұа·ҷа·Ҡ",
  "860": "а¶ұа·ҷа·Ҹ",
  "861": "а¶ұа·ҷа·җ",
  "862": "а¶ұа·ҷа·’",
  "863": "а¶ұа·ҷа·“",
  "864": "а¶ұа·ҷа·”",
  "865": "а¶ұа·ҷа·ҷ",
  "866": "а¶ұа·ҷа·ҷа·’",
  "867": "а¶ұа·ҷа·ҡ",
  "868": "а¶ұа·ҷа·ҹ",
  "869": "а¶ұа·ҷвҖҚ",
  "870": "а¶ұа·ҡ",
  "871": "а¶ұа·ҡа·Ҡ",
  "872": "а¶ұа·ҡа·ҷ",
  "873": "а¶ұа·ҡвҖҚ",
  "874": "а¶ұа·ҡвҖҚа·Ҡ",
  "875": "а¶ұа·ӣ",
  "876": "а¶ұа·ң",
  "877": "а¶ұа·ңвҖҚ",
  "878": "а¶ұа·қ",
  "879": "а¶ұа·қа¶Ӯ",
  "880": "а¶ұа·қвҖҚ",
  "881": "а¶ұа·һ",
  "882": "а¶ұа·ҹ",
  "883": "а¶ұвҖҚ",
  "884": "а¶ұвҖҚа·Ҡ",
  "885": "а¶ұвҖҚа·ҠвҖҚ",
  "886": "а¶ұвҖҚа·ҷ",
  "887": "а¶ұвҖҚа·ҷа·Ҡ",
  "888": "а¶ұвҖҚа·ҡ",
  "889": "а¶ұвҖҚа·ң",
  "890": "а¶ұвҖҚвҖҚ",
  "891": "а¶і",
  "892": "а¶іа¶Ӯ",
  "893": "а¶іа·Ҡ",
  "894": "а¶іа·ҠвҖҚ",
  "895": "а¶іа·Ҹ",
  "896": "а¶іа·җ",
  "897": "а¶іа·‘",
  "898": "а¶іа·’",
  "899": "а¶іа·’а¶Ӯ",
  "900": "а¶іа·“",
  "901": "а¶іа·”",
  "902": "а¶іа·”а¶Ӯ",
  "903": "а¶іа·”вҖҚ",
  "904": "а¶іа·–",
  "905": "а¶іа·ҷ",
  "906": "а¶іа·ҡ",
  "907": "а¶іа·ң",
  "908": "а¶іа·қ",
  "909": "а¶івҖҚ",
  "910": "а¶ҙ",
  "911": "а¶ҙа¶Ӯ",
  "912": "а¶ҙа¶ӮвҖҚ",
  "913": "а¶ҙа·Ҡ",
  "914": "а¶ҙа·Ҡа·ҷ",
  "915": "а¶ҙа·ҠвҖҚ",
  "916": "а¶ҙа·ҠвҖҚвҖҚ",
  "917": "а¶ҙа·Ҹ",
  "918": "а¶ҙа·Ҹа¶Ӯ",
  "919": "а¶ҙа·ҸвҖҚ",
  "920": "а¶ҙа·җ",
  "921": "а¶ҙа·җа¶Ӯ",
  "922": "а¶ҙа·җа·җ",
  "923": "а¶ҙа·җа·”",
  "924": "а¶ҙа·җа·ҷ",
  "925": "а¶ҙа·җвҖҚ",
  "926": "а¶ҙа·‘",
  "927": "а¶ҙа·‘вҖҚ",
  "928": "а¶ҙа·’",
  "929": "а¶ҙа·’а¶Ӯ",
  "930": "а¶ҙа·’а·’",
  "931": "а¶ҙа·’а·ҷ",
  "932": "а¶ҙа·’вҖҚ",
  "933": "а¶ҙа·’вҖҚвҖҚ",
  "934": "а¶ҙа·“",
  "935": "а¶ҙа·“вҖҚ",
  "936": "а¶ҙа·”",
  "937": "а¶ҙа·”а¶Ӯ",
  "938": "а¶ҙа·”а¶ӮвҖҚ",
  "939": "а¶ҙа·”а¶ӮвҖҚвҖҚ",
  "940": "а¶ҙа·”а·’",
  "941": "а¶ҙа·”а·”",
  "942": "а¶ҙа·”а·ҷ",
  "943": "а¶ҙа·”вҖҚ",
  "944": "а¶ҙа·–",
  "945": "а¶ҙа·–а·ҷ",
  "946": "а¶ҙа·–вҖҚ",
  "947": "а¶ҙа·ҳ",
  "948": "а¶ҙа·ҷ",
  "949": "а¶ҙа·ҷа·Ҡ",
  "950": "а¶ҙа·ҷа·Ҹ",
  "951": "а¶ҙа·ҷа·ҳ",
  "952": "а¶ҙа·ҷа·ҷ",
  "953": "а¶ҙа·ҷа·ҹ",
  "954": "а¶ҙа·ҷвҖҚ",
  "955": "а¶ҙа·ҡ",
  "956": "а¶ҙа·ҡвҖҚ",
  "957": "а¶ҙа·ҡвҖҚа·ҠвҖҚ",
  "958": "а¶ҙа·ӣ",
  "959": "а¶ҙа·ң",
  "960": "а¶ҙа·ңа¶Ӯ",
  "961": "а¶ҙа·ңа·Ҡ",
  "962": "а¶ҙа·ңа·ҷ",
  "963": "а¶ҙа·ңвҖҚ",
  "964": "а¶ҙа·қ",
  "965": "а¶ҙа·қвҖҚ",
  "966": "а¶ҙа·һ",
  "967": "а¶ҙа·ҹ",
  "968": "а¶ҙа·І",
  "969": "а¶ҙвҖҚ",
  "970": "а¶ҙвҖҚа·ҠвҖҚ",
  "971": "а¶ө",
  "972": "а¶өа·Ҡ",
  "973": "а¶өа·‘а·ҷ",
  "974": "а¶өа·”",
  "975": "а¶өа·ҷ",
  "976": "а¶өа·қ",
  "977": "а¶өвҖҚ",
  "978": "а¶¶",
  "979": "а¶¶а¶Ӯ",
  "980": "а¶¶а¶ӮвҖҚ",
  "981": "а¶¶а¶ӮвҖҚвҖҚ",
  "982": "а¶¶а·Ҡ",
  "983": "а¶¶а·ҠвҖҚ",
  "984": "а¶¶а·ҠвҖҚвҖҚ",
  "985": "а¶¶а·Ҹ",
  "986": "а¶¶а·Ҹа¶Ӯ",
  "987": "а¶¶а·Ҹа·Ҹ",
  "988": "а¶¶а·Ҹа·ҷ",
  "989": "а¶¶а·ҸвҖҚ",
  "990": "а¶¶а·җ",
  "991": "а¶¶а·җа¶Ӯ",
  "992": "а¶¶а·җвҖҚ",
  "993": "а¶¶а·җвҖҚвҖҚ",
  "994": "а¶¶а·‘",
  "995": "а¶¶а·‘а¶Ӯ",
  "996": "а¶¶а·‘вҖҚ",
  "997": "а¶¶а·’",
  "998": "а¶¶а·’а¶Ӯ",
  "999": "а¶¶а·’вҖҚ",
  "1000": "а¶¶а·’вҖҚа·ҠвҖҚ",
  "1001": "а¶¶а·“",
  "1002": "а¶¶а·“а·ҷ",
  "1003": "а¶¶а·“вҖҚ",
  "1004": "а¶¶а·”",
  "1005": "а¶¶а·”а·Ҹ",
  "1006": "а¶¶а·”а·”",
  "1007": "а¶¶а·”а·ҷ",
  "1008": "а¶¶а·”вҖҚ",
  "1009": "а¶¶а·–",
  "1010": "а¶¶а·–вҖҚ",
  "1011": "а¶¶а·ҳ",
  "1012": "а¶¶а·ҷ",
  "1013": "а¶¶а·ҷа¶Ӯ",
  "1014": "а¶¶а·ҷа·Ҡ",
  "1015": "а¶¶а·ҷа·ҠвҖҚ",
  "1016": "а¶¶а·ҷа·Ҹ",
  "1017": "а¶¶а·ҷа·ҹ",
  "1018": "а¶¶а·ҷвҖҚ",
  "1019": "а¶¶а·ҡ",
  "1020": "а¶¶а·ҡа¶Ӯ",
  "1021": "а¶¶а·ҡвҖҚ",
  "1022": "а¶¶а·ӣ",
  "1023": "а¶¶а·ң",
  "1024": "а¶¶а·ңа¶Ӯ",
  "1025": "а¶¶а·ңа·Ҡ",
  "1026": "а¶¶а·ңа·ҷ",
  "1027": "а¶¶а·ңвҖҚ",
  "1028": "а¶¶а·қ",
  "1029": "а¶¶а·қа¶Ӯ",
  "1030": "а¶¶а·қвҖҚ",
  "1031": "а¶¶а·һ",
  "1032": "а¶¶а·І",
  "1033": "а¶¶вҖҚ",
  "1034": "а¶¶вҖҚа·Ҹ",
  "1035": "а¶¶вҖҚа·І",
  "1036": "а¶·",
  "1037": "а¶·а¶Ӯ",
  "1038": "а¶·а·Ҡ",
  "1039": "а¶·а·ҠвҖҚ",
  "1040": "а¶·а·Ҹ",
  "1041": "а¶·а·Ҹа¶Ӯ",
  "1042": "а¶·а·ҸвҖҚ",
  "1043": "а¶·а·җ",
  "1044": "а¶·а·’",
  "1045": "а¶·а·’а·ҷ",
  "1046": "а¶·а·“",
  "1047": "а¶·а·”",
  "1048": "а¶·а·–",
  "1049": "а¶·а·–вҖҚ",
  "1050": "а¶·а·ҷ",
  "1051": "а¶·а·ҡ",
  "1052": "а¶·а·ӣ",
  "1053": "а¶·а·ң",
  "1054": "а¶·а·қ",
  "1055": "а¶·а·һ",
  "1056": "а¶·а·ҹ",
  "1057": "а¶·вҖҚ",
  "1058": "а¶ё",
  "1059": "а¶ёа¶Ӯ",
  "1060": "а¶ёа¶ӮвҖҚ",
  "1061": "а¶ёа¶ӮвҖҚвҖҚ",
  "1062": "а¶ёа·Ҡ",
  "1063": "а¶ёа·Ҡа¶Ӯ",
  "1064": "а¶ёа·Ҡа·ҷ",
  "1065": "а¶ёа·ҠвҖҚ",
  "1066": "а¶ёа·ҠвҖҚвҖҚ",
  "1067": "а¶ёа·ҠвҖҚвҖҚвҖҚ",
  "1068": "а¶ёа·Ҹ",
  "1069": "а¶ёа·Ҹа¶Ӯ",
  "1070": "а¶ёа·Ҹа¶ӮвҖҚвҖҚ",
  "1071": "а¶ёа·Ҹа·ҷ",
  "1072": "а¶ёа·ҸвҖҚ",
  "1073": "а¶ёа·җ",
  "1074": "а¶ёа·җа¶Ӯ",
  "1075": "а¶ёа·җа·Ҡ",
  "1076": "а¶ёа·җвҖҚ",
  "1077": "а¶ёа·‘",
  "1078": "а¶ёа·‘вҖҚ",
  "1079": "а¶ёа·’",
  "1080": "а¶ёа·’а¶Ӯ",
  "1081": "а¶ёа·’а·ҷ",
  "1082": "а¶ёа·’вҖҚ",
  "1083": "а¶ёа·“",
  "1084": "а¶ёа·“а·ҷ",
  "1085": "а¶ёа·“вҖҚ",
  "1086": "а¶ёа·”",
  "1087": "а¶ёа·”а¶Ӯ",
  "1088": "а¶ёа·”а¶ӮвҖҚвҖҚ",
  "1089": "а¶ёа·”а·ҷ",
  "1090": "а¶ёа·”вҖҚ",
  "1091": "а¶ёа·”вҖҚвҖҚ",
  "1092": "а¶ёа·–",
  "1093": "а¶ёа·–а·ҷ",
  "1094": "а¶ёа·–вҖҚ",
  "1095": "а¶ёа·ҳ",
  "1096": "а¶ёа·ҷ",
  "1097": "а¶ёа·ҷа·Ҡ",
  "1098": "а¶ёа·ҷа·Ҹ",
  "1099": "а¶ёа·ҷа·’",
  "1100": "а¶ёа·ҷа·”",
  "1101": "а¶ёа·ҷа·ҷ",
  "1102": "а¶ёа·ҷа·ҷа·’",
  "1103": "а¶ёа·ҷа·ҡ",
  "1104": "а¶ёа·ҷа·қ",
  "1105": "а¶ёа·ҷвҖҚ",
  "1106": "а¶ёа·ҷвҖҚа·ҷа·Ҡ",
  "1107": "а¶ёа·ҡ",
  "1108": "а¶ёа·ҡа¶Ӯ",
  "1109": "а¶ёа·ҡа·“",
  "1110": "а¶ёа·ҡа·ҷ",
  "1111": "а¶ёа·ҡа·ҡ",
  "1112": "а¶ёа·ҡвҖҚ",
  "1113": "а¶ёа·ң",
  "1114": "а¶ёа·ңа¶Ӯ",
  "1115": "а¶ёа·ңа·Ҹ",
  "1116": "а¶ёа·ңа·ҷ",
  "1117": "а¶ёа·ңвҖҚ",
  "1118": "а¶ёа·қ",
  "1119": "а¶ёа·қвҖҚ",
  "1120": "а¶ёа·һ",
  "1121": "а¶ёа·ҹ",
  "1122": "а¶ёа·і",
  "1123": "а¶ёвҖҚ",
  "1124": "а¶ёвҖҚа·ҷ",
  "1125": "а¶ёвҖҚвҖҚ",
  "1126": "а¶№",
  "1127": "а¶№а¶Ӯ",
  "1128": "а¶№а·Ҡ",
  "1129": "а¶№а·Ҹ",
  "1130": "а¶№а·’",
  "1131": "а¶№а·“",
  "1132": "а¶№а·“а·“",
  "1133": "а¶№а·”",
  "1134": "а¶№а·”вҖҚвҖҚ",
  "1135": "а¶№а·–",
  "1136": "а¶№а·ҷ",
  "1137": "а¶№а·ҡ",
  "1138": "а¶№а·һ",
  "1139": "а¶№а·ҹ",
  "1140": "а¶№вҖҚ",
  "1141": "а¶ә",
  "1142": "а¶әа¶Ӯ",
  "1143": "а¶әа·Ҡ",
  "1144": "а¶әа·ҠвҖҚ",
  "1145": "а¶әа·Ҹ",
  "1146": "а¶әа·Ҹа¶Ӯ",
  "1147": "а¶әа·Ҹа¶ғ",
  "1148": "а¶әа·Ҹа·Ҹ",
  "1149": "а¶әа·Ҹа·Ҹа·Ҹ",
  "1150": "а¶әа·Ҹа·’",
  "1151": "а¶әа·Ҹа·ҷ",
  "1152": "а¶әа·ҸвҖҚ",
  "1153": "а¶әа·җ",
  "1154": "а¶әа·җа¶Ӯ",
  "1155": "а¶әа·җа·ҷ",
  "1156": "а¶әа·‘",
  "1157": "а¶әа·’",
  "1158": "а¶әа·’а¶Ӯ",
  "1159": "а¶әа·’а·ҠвҖҚ",
  "1160": "а¶әа·’а·’",
  "1161": "а¶әа·’а·“",
  "1162": "а¶әа·’а·ҷ",
  "1163": "а¶әа·’вҖҚ",
  "1164": "а¶әа·“",
  "1165": "а¶әа·”",
  "1166": "а¶әа·”а¶Ӯ",
  "1167": "а¶әа·”а·ҷ",
  "1168": "а¶әа·”вҖҚ",
  "1169": "а¶әа·–",
  "1170": "а¶әа·–а¶Ӯ",
  "1171": "а¶әа·–вҖҚ",
  "1172": "а¶әа·ҷ",
  "1173": "а¶әа·ҷа¶Ӯ",
  "1174": "а¶әа·ҷа·Ҡ",
  "1175": "а¶әа·ҷа·Ҹ",
  "1176": "а¶әа·ҷа·’",
  "1177": "а¶әа·ҷа·”",
  "1178": "а¶әа·ҷа·ҷа·’",
  "1179": "а¶әа·ҷа·ҷа·”",
  "1180": "а¶әа·ҷа·ҹ",
  "1181": "а¶әа·ҷвҖҚ",
  "1182": "а¶әа·ҡ",
  "1183": "а¶әа·ҡвҖҚ",
  "1184": "а¶әа·ӣ",
  "1185": "а¶әа·ң",
  "1186": "а¶әа·ңа¶Ӯ",
  "1187": "а¶әа·ңа·Ҡ",
  "1188": "а¶әа·қ",
  "1189": "а¶әа·қвҖҚ",
  "1190": "а¶әа·һ",
  "1191": "а¶әвҖҚ",
  "1192": "а¶әвҖҚа·Ҹ",
  "1193": "а¶әвҖҚа·ҷ",
  "1194": "а¶әвҖҚа·ҡ",
  "1195": "а¶әвҖҚвҖҚ",
  "1196": "а¶әвҖҚвҖҚа·ҷ",
  "1197": "а¶әвҖҚвҖҚвҖҚ",
  "1198": "а¶»",
  "1199": "а¶»а¶Ӯ",
  "1200": "а¶»а¶ӮвҖҚ",
  "1201": "а¶»а¶ӮвҖҚвҖҚ",
  "1202": "а¶»а·Ҡ",
  "1203": "а¶»а·Ҡа¶Ӯ",
  "1204": "а¶»а·Ҡа·Ҡ",
  "1205": "а¶»а·Ҡа·ҠвҖҚ",
  "1206": "а¶»а·Ҡа·Ҹ",
  "1207": "а¶»а·Ҡа·ҷ",
  "1208": "а¶»а·ҠвҖҚ",
  "1209": "а¶»а·Ҹ",
  "1210": "а¶»а·Ҹа¶Ӯ",
  "1211": "а¶»а·Ҹа·ҷ",
  "1212": "а¶»а·ҸвҖҚ",
  "1213": "а¶»а·җ",
  "1214": "а¶»а·җа¶Ӯ",
  "1215": "а¶»а·җа·”",
  "1216": "а¶»а·җа·ҷ",
  "1217": "а¶»а·җвҖҚ",
  "1218": "а¶»а·җвҖҚвҖҚ",
  "1219": "а¶»а·‘",
  "1220": "а¶»а·‘вҖҚ",
  "1221": "а¶»а·’",
  "1222": "а¶»а·’а¶Ӯ",
  "1223": "а¶»а·’а¶ӮвҖҚвҖҚ",
  "1224": "а¶»а·’а·’",
  "1225": "а¶»а·’а·“",
  "1226": "а¶»а·’а·ҷ",
  "1227": "а¶»а·’вҖҚ",
  "1228": "а¶»а·“",
  "1229": "а¶»а·“а·“",
  "1230": "а¶»а·“а·ҷ",
  "1231": "а¶»а·“вҖҚ",
  "1232": "а¶»а·”",
  "1233": "а¶»а·”а¶Ӯ",
  "1234": "а¶»а·”а¶ӮвҖҚвҖҚ",
  "1235": "а¶»а·”а·Ҡ",
  "1236": "а¶»а·”а·ҠвҖҚ",
  "1237": "а¶»а·”а·Ҹ",
  "1238": "а¶»а·”а·ҷ",
  "1239": "а¶»а·”вҖҚ",
  "1240": "а¶»а·–",
  "1241": "а¶»а·–а·ҷ",
  "1242": "а¶»а·–вҖҚ",
  "1243": "а¶»а·ҳ",
  "1244": "а¶»а·ҷ",
  "1245": "а¶»а·ҷа¶Ӯ",
  "1246": "а¶»а·ҷа·Ҡ",
  "1247": "а¶»а·ҷа·Ҹ",
  "1248": "а¶»а·ҷа·ҸвҖҚ",
  "1249": "а¶»а·ҷа·җ",
  "1250": "а¶»а·ҷа·’",
  "1251": "а¶»а·ҷа·“",
  "1252": "а¶»а·ҷа·”",
  "1253": "а¶»а·ҷа·ҳ",
  "1254": "а¶»а·ҷа·ҷ",
  "1255": "а¶»а·ҷа·ҷа·Ҡ",
  "1256": "а¶»а·ҷа·ҷа·җ",
  "1257": "а¶»а·ҷа·ҡ",
  "1258": "а¶»а·ҷа·ң",
  "1259": "а¶»а·ҷа·қ",
  "1260": "а¶»а·ҷвҖҚ",
  "1261": "а¶»а·ҡ",
  "1262": "а¶»а·ҡа·Ҡ",
  "1263": "а¶»а·ҡа·Ҹ",
  "1264": "а¶»а·ҡа·ҷ",
  "1265": "а¶»а·ҡвҖҚ",
  "1266": "а¶»а·ӣ",
  "1267": "а¶»а·ӣа·Ҡ",
  "1268": "а¶»а·ң",
  "1269": "а¶»а·ңа·Ҡ",
  "1270": "а¶»а·ңа·ҷ",
  "1271": "а¶»а·қ",
  "1272": "а¶»а·қа¶Ӯ",
  "1273": "а¶»а·қа·ҷ",
  "1274": "а¶»а·қвҖҚ",
  "1275": "а¶»а·һ",
  "1276": "а¶»а·ҹ",
  "1277": "а¶»вҖҚ",
  "1278": "а¶»вҖҚа·ҠвҖҚ",
  "1279": "а¶»вҖҚа·ҷ",
  "1280": "а¶Ҫ",
  "1281": "а¶Ҫа¶Ӯ",
  "1282": "а¶Ҫа¶ӮвҖҚ",
  "1283": "а¶Ҫа·Ҡ",
  "1284": "а¶Ҫа·Ҡа·ҷ",
  "1285": "а¶Ҫа·ҠвҖҚ",
  "1286": "а¶Ҫа·ҠвҖҚвҖҚ",
  "1287": "а¶Ҫа·Ҹ",
  "1288": "а¶Ҫа·Ҹа¶Ӯ",
  "1289": "а¶Ҫа·Ҹа·Ҡ",
  "1290": "а¶Ҫа·Ҹа·Ҹ",
  "1291": "а¶Ҫа·Ҹа·ҷ",
  "1292": "а¶Ҫа·ҸвҖҚ",
  "1293": "а¶Ҫа·җ",
  "1294": "а¶Ҫа·җа·ҷ",
  "1295": "а¶Ҫа·җвҖҚ",
  "1296": "а¶Ҫа·‘",
  "1297": "а¶Ҫа·‘вҖҚ",
  "1298": "а¶Ҫа·‘вҖҚвҖҚ",
  "1299": "а¶Ҫа·’",
  "1300": "а¶Ҫа·’а¶Ӯ",
  "1301": "а¶Ҫа·’а·Ҡ",
  "1302": "а¶Ҫа·’а·ҷ",
  "1303": "а¶Ҫа·’вҖҚ",
  "1304": "а¶Ҫа·“",
  "1305": "а¶Ҫа·“а·Ҹ",
  "1306": "а¶Ҫа·“вҖҚ",
  "1307": "а¶Ҫа·”",
  "1308": "а¶Ҫа·”а·ҷ",
  "1309": "а¶Ҫа·”вҖҚ",
  "1310": "а¶Ҫа·–",
  "1311": "а¶Ҫа·–а·ҷ",
  "1312": "а¶Ҫа·–вҖҚ",
  "1313": "а¶Ҫа·ҷ",
  "1314": "а¶Ҫа·ҷа·Ҡ",
  "1315": "а¶Ҫа·ҷа·Ҹ",
  "1316": "а¶Ҫа·ҷа·Ҹа·Ҡ",
  "1317": "а¶Ҫа·ҷа·’",
  "1318": "а¶Ҫа·ҷа·“",
  "1319": "а¶Ҫа·ҷа·”",
  "1320": "а¶Ҫа·ҷа·–",
  "1321": "а¶Ҫа·ҷа·ҷ",
  "1322": "а¶Ҫа·ҷа·ҷа·Ҡ",
  "1323": "а¶Ҫа·ҷа·ҡ",
  "1324": "а¶Ҫа·ҷа·ң",
  "1325": "а¶Ҫа·ҷа·қ",
  "1326": "а¶Ҫа·ҷа·ҹ",
  "1327": "а¶Ҫа·ҷвҖҚ",
  "1328": "а¶Ҫа·ҡ",
  "1329": "а¶Ҫа·ҡа·Ҹ",
  "1330": "а¶Ҫа·ҡвҖҚ",
  "1331": "а¶Ҫа·ӣ",
  "1332": "а¶Ҫа·ң",
  "1333": "а¶Ҫа·ңа¶Ӯ",
  "1334": "а¶Ҫа·ңвҖҚ",
  "1335": "а¶Ҫа·ңвҖҚа·Ҡ",
  "1336": "а¶Ҫа·қ",
  "1337": "а¶Ҫа·қа¶Ӯ",
  "1338": "а¶Ҫа·қа·ҷ",
  "1339": "а¶Ҫа·қвҖҚ",
  "1340": "а¶Ҫа·һ",
  "1341": "а¶ҪвҖҚ",
  "1342": "а¶ҪвҖҚа·Ҹ",
  "1343": "а¶ҪвҖҚа·қ",
  "1344": "а¶ҪвҖҚвҖҚ",
  "1345": "а·Җ",
  "1346": "а·Җа¶Ӯ",
  "1347": "а·Җа¶ӮвҖҚвҖҚ",
  "1348": "а·Җа·Ҡ",
  "1349": "а·Җа·Ҡа·Ҡ",
  "1350": "а·Җа·Ҡа·Ҹ",
  "1351": "а·Җа·Ҡа·ҷ",
  "1352": "а·Җа·ҠвҖҚ",
  "1353": "а·Җа·ҠвҖҚвҖҚ",
  "1354": "а·Җа·Ҹ",
  "1355": "а·Җа·Ҹа¶Ӯ",
  "1356": "а·Җа·Ҹа·ҷ",
  "1357": "а·Җа·ҸвҖҚ",
  "1358": "а·Җа·ҸвҖҚа·Ҡ",
  "1359": "а·Җа·җ",
  "1360": "а·Җа·җа¶Ӯ",
  "1361": "а·Җа·җа·җ",
  "1362": "а·Җа·җа·ҷ",
  "1363": "а·Җа·җвҖҚ",
  "1364": "а·Җа·‘",
  "1365": "а·Җа·‘а¶Ӯ",
  "1366": "а·Җа·’",
  "1367": "а·Җа·’а¶Ӯ",
  "1368": "а·Җа·’а·ҠвҖҚ",
  "1369": "а·Җа·’а·ҷ",
  "1370": "а·Җа·’вҖҚ",
  "1371": "а·Җа·’вҖҚвҖҚ",
  "1372": "а·Җа·“",
  "1373": "а·Җа·“вҖҚ",
  "1374": "а·Җа·”",
  "1375": "а·Җа·”а¶Ӯ",
  "1376": "а·Җа·”а·Ҹ",
  "1377": "а·Җа·”а·”",
  "1378": "а·Җа·”а·ҷ",
  "1379": "а·Җа·”вҖҚ",
  "1380": "а·Җа·–",
  "1381": "а·Җа·–вҖҚ",
  "1382": "а·Җа·ҳ",
  "1383": "а·Җа·ҳвҖҚ",
  "1384": "а·Җа·ҷ",
  "1385": "а·Җа·ҷа¶Ӯ",
  "1386": "а·Җа·ҷа·Ҡ",
  "1387": "а·Җа·ҷа·Ҹ",
  "1388": "а·Җа·ҷа·җ",
  "1389": "а·Җа·ҷа·’",
  "1390": "а·Җа·ҷа·“",
  "1391": "а·Җа·ҷа·”",
  "1392": "а·Җа·ҷа·ҷ",
  "1393": "а·Җа·ҷа·ҡ",
  "1394": "а·Җа·ҷвҖҚ",
  "1395": "а·Җа·ҷвҖҚвҖҚ",
  "1396": "а·Җа·ҡ",
  "1397": "а·Җа·ҡвҖҚ",
  "1398": "а·Җа·ӣ",
  "1399": "а·Җа·ӣвҖҚ",
  "1400": "а·Җа·ң",
  "1401": "а·Җа·қ",
  "1402": "а·Җа·ҹ",
  "1403": "а·ҖвҖҢ",
  "1404": "а·ҖвҖҚ",
  "1405": "а·ҖвҖҚа·Ҹ",
  "1406": "а·ҖвҖҚа·ҷ",
  "1407": "а·ҖвҖҚвҖҚ",
  "1408": "а·Ғ",
  "1409": "а·Ға¶Ӯ",
  "1410": "а·Ға·Ҡ",
  "1411": "а·Ға·Ҡа¶Ӯ",
  "1412": "а·Ға·Ҡа·Ҡ",
  "1413": "а·Ға·Ҡа·Ҹ",
  "1414": "а·Ға·ҠвҖҚ",
  "1415": "а·Ға·ҠвҖҚвҖҚ",
  "1416": "а·Ға·Ҹ",
  "1417": "а·Ға·Ҹа¶Ӯ",
  "1418": "а·Ға·Ҹа·ҷ",
  "1419": "а·Ға·ҸвҖҚ",
  "1420": "а·Ға·җ",
  "1421": "а·Ға·җа¶Ӯ",
  "1422": "а·Ға·җа·Ҹ",
  "1423": "а·Ға·‘",
  "1424": "а·Ға·’",
  "1425": "а·Ға·’а¶Ӯ",
  "1426": "а·Ға·“",
  "1427": "а·Ға·“а¶Ӯ",
  "1428": "а·Ға·“вҖҚа·ҠвҖҚ",
  "1429": "а·Ға·”",
  "1430": "а·Ға·”вҖҚ",
  "1431": "а·Ға·–",
  "1432": "а·Ға·ҳ",
  "1433": "а·Ға·ҳа¶Ӯ",
  "1434": "а·Ға·ҷ",
  "1435": "а·Ға·ҷа·Ҡ",
  "1436": "а·Ға·ҷа·’",
  "1437": "а·Ға·ҡ",
  "1438": "а·Ға·ӣ",
  "1439": "а·Ға·ң",
  "1440": "а·Ға·ңа¶Ӯ",
  "1441": "а·Ға·ңа·Ҡ",
  "1442": "а·Ға·қ",
  "1443": "а·Ға·ҹ",
  "1444": "а·ҒвҖҚ",
  "1445": "а·ҒвҖҚа·Ҡ",
  "1446": "а·ҒвҖҚа·ҠвҖҚ",
  "1447": "а·Ӯ",
  "1448": "а·Ӯа·Ҡ",
  "1449": "а·Ӯа·Ҡа·ҠвҖҚ",
  "1450": "а·Ӯа·ҠвҖҚ",
  "1451": "а·Ӯа·Ҹ",
  "1452": "а·Ӯа·Ҹа¶Ӯ",
  "1453": "а·Ӯа·ҸвҖҚ",
  "1454": "а·Ӯа·җ",
  "1455": "а·Ӯа·җа¶Ӯ",
  "1456": "а·Ӯа·‘",
  "1457": "а·Ӯа·’",
  "1458": "а·Ӯа·’а¶Ӯ",
  "1459": "а·Ӯа·’вҖҚ",
  "1460": "а·Ӯа·’вҖҚвҖҚ",
  "1461": "а·Ӯа·“",
  "1462": "а·Ӯа·”",
  "1463": "а·Ӯа·–",
  "1464": "а·Ӯа·ҷ",
  "1465": "а·Ӯа·ҷа·Ҡ",
  "1466": "а·Ӯа·ҷа·Ҹ",
  "1467": "а·Ӯа·ҡ",
  "1468": "а·Ӯа·ң",
  "1469": "а·Ӯа·қ",
  "1470": "а·ӮвҖҚ",
  "1471": "а·ғ",
  "1472": "а·ға¶Ӯ",
  "1473": "а·ға¶ӮвҖҚ",
  "1474": "а·ға¶ӮвҖҚвҖҚ",
  "1475": "а·ға·Ҡ",
  "1476": "а·ға·Ҡа¶Ӯ",
  "1477": "а·ға·Ҡа·Ҡ",
  "1478": "а·ға·Ҡа·ҷ",
  "1479": "а·ға·ҠвҖҢ",
  "1480": "а·ға·ҠвҖҚ",
  "1481": "а·ға·ҠвҖҚвҖҚ",
  "1482": "а·ға·ҠвҖҚвҖҚвҖҚ",
  "1483": "а·ға·Ҹ",
  "1484": "а·ға·Ҹа¶Ӯ",
  "1485": "а·ға·Ҹа·Ҹ",
  "1486": "а·ға·Ҹа·ҷ",
  "1487": "а·ға·ҸвҖҚ",
  "1488": "а·ға·җ",
  "1489": "а·ға·җа¶Ӯ",
  "1490": "а·ға·җвҖҚ",
  "1491": "а·ға·‘",
  "1492": "а·ға·‘вҖҚ",
  "1493": "а·ға·’",
  "1494": "а·ға·’а¶Ӯ",
  "1495": "а·ға·’а¶ӮвҖҚвҖҚ",
  "1496": "а·ға·’а·ҷ",
  "1497": "а·ға·’вҖҚ",
  "1498": "а·ға·’вҖҚвҖҚ",
  "1499": "а·ға·“",
  "1500": "а·ға·“а·ҷ",
  "1501": "а·ға·“вҖҚ",
  "1502": "а·ға·”",
  "1503": "а·ға·”а¶Ӯ",
  "1504": "а·ға·”а·”",
  "1505": "а·ға·”а·ҷ",
  "1506": "а·ға·”вҖҚ",
  "1507": "а·ға·–",
  "1508": "а·ға·–а·Ҹ",
  "1509": "а·ға·–вҖҚ",
  "1510": "а·ға·ҳ",
  "1511": "а·ға·ҷ",
  "1512": "а·ға·ҷа¶Ӯ",
  "1513": "а·ға·ҷа¶ӮвҖҚвҖҚ",
  "1514": "а·ға·ҷа·Ҡ",
  "1515": "а·ға·ҷа·Ҹ",
  "1516": "а·ға·ҷа·’",
  "1517": "а·ға·ҷа·”",
  "1518": "а·ға·ҷа·ҡ",
  "1519": "а·ға·ҷа·ҹ",
  "1520": "а·ға·ҷвҖҚ",
  "1521": "а·ға·ҡ",
  "1522": "а·ға·ҡвҖҚ",
  "1523": "а·ға·ӣ",
  "1524": "а·ға·ң",
  "1525": "а·ға·ңа¶Ӯ",
  "1526": "а·ға·ңа·ҷ",
  "1527": "а·ға·ңвҖҚ",
  "1528": "а·ға·қ",
  "1529": "а·ға·қвҖҚ",
  "1530": "а·ға·һ",
  "1531": "а·ға·ҹ",
  "1532": "а·ғвҖҚ",
  "1533": "а·ғвҖҚа·Ҡ",
  "1534": "а·ғвҖҚа·ҠвҖҚ",
  "1535": "а·ғвҖҚа·ң",
  "1536": "а·ғвҖҚвҖҚ",
  "1537": "а·„",
  "1538": "а·„а¶Ӯ",
  "1539": "а·„а¶ӮвҖҚвҖҚ",
  "1540": "а·„а¶ғ",
  "1541": "а·„а·Ҡ",
  "1542": "а·„а·Ҡа¶Ӯ",
  "1543": "а·„а·ҠвҖҚ",
  "1544": "а·„а·Ҹ",
  "1545": "а·„а·Ҹа¶Ӯ",
  "1546": "а·„а·Ҹа¶ғ",
  "1547": "а·„а·ҸвҖҚ",
  "1548": "а·„а·җ",
  "1549": "а·„а·җа¶Ӯ",
  "1550": "а·„а·җа¶Ӯа·ҷ",
  "1551": "а·„а·җа·ҷ",
  "1552": "а·„а·җвҖҚ",
  "1553": "а·„а·җвҖҚа·Ҡ",
  "1554": "а·„а·җвҖҚа·ҷ",
  "1555": "а·„а·‘",
  "1556": "а·„а·’",
  "1557": "а·„а·’а¶Ӯ",
  "1558": "а·„а·’а¶ӮвҖҚвҖҚ",
  "1559": "а·„а·’а·’",
  "1560": "а·„а·’а·ҷ",
  "1561": "а·„а·’вҖҚ",
  "1562": "а·„а·“",
  "1563": "а·„а·“а¶Ӯ",
  "1564": "а·„а·“а·ҷ",
  "1565": "а·„а·“вҖҚ",
  "1566": "а·„а·”",
  "1567": "а·„а·”а¶ғ",
  "1568": "а·„а·”а·ҷ",
  "1569": "а·„а·”вҖҚ",
  "1570": "а·„а·–",
  "1571": "а·„а·–вҖҚ",
  "1572": "а·„а·ҳ",
  "1573": "а·„а·ҷ",
  "1574": "а·„а·ҷа¶Ӯ",
  "1575": "а·„а·ҷа·Ҹ",
  "1576": "а·„а·ҷа·’",
  "1577": "а·„а·ҷа·ҳ",
  "1578": "а·„а·ҷа·ҷ",
  "1579": "а·„а·ҷа·ҷа·’",
  "1580": "а·„а·ҷа·ҷа·қ",
  "1581": "а·„а·ҷа·ҡ",
  "1582": "а·„а·ҷа·қ",
  "1583": "а·„а·ҷвҖҚ",
  "1584": "а·„а·ҷвҖҚа·Ҡ",
  "1585": "а·„а·ҡ",
  "1586": "а·„а·ҡвҖҚ",
  "1587": "а·„а·ӣ",
  "1588": "а·„а·ӣа·Ҹ",
  "1589": "а·„а·ң",
  "1590": "а·„а·ңа¶Ӯ",
  "1591": "а·„а·ңа·ҷ",
  "1592": "а·„а·ңвҖҚ",
  "1593": "а·„а·қ",
  "1594": "а·„а·қвҖҚ",
  "1595": "а·„а·һ",
  "1596": "а·„а·ҹ",
  "1597": "а·„вҖҚ",
  "1598": "а·„вҖҚвҖҚ",
  "1599": "а·…",
  "1600": "а·…а¶Ӯ",
  "1601": "а·…а·Ҡ",
  "1602": "а·…а·ҠвҖҚ",
  "1603": "а·…а·Ҹ",
  "1604": "а·…а·ҸвҖҚ",
  "1605": "а·…а·җ",
  "1606": "а·…а·‘",
  "1607": "а·…а·’",
  "1608": "а·…а·’а¶Ӯ",
  "1609": "а·…а·’а·ҷ",
  "1610": "а·…а·’вҖҚ",
  "1611": "а·…а·“",
  "1612": "а·…а·”",
  "1613": "а·…а·”а·’",
  "1614": "а·…а·”а·ҷ",
  "1615": "а·…а·”вҖҚ",
  "1616": "а·…а·–",
  "1617": "а·…а·ҳ",
  "1618": "а·…а·ҷ",
  "1619": "а·…а·ҷа·Ҹ",
  "1620": "а·…а·ҷа·’",
  "1621": "а·…а·ҷа·ҷ",
  "1622": "а·…а·ҷа·ҡ",
  "1623": "а·…а·ҡ",
  "1624": "а·…а·ң",
  "1625": "а·…а·ңа¶Ӯ",
  "1626": "а·…а·ңвҖҚ",
  "1627": "а·…а·қ",
  "1628": "а·…вҖҚ",
  "1629": "а·…вҖҚвҖҚ",
  "1630": "а·Ҷ",
  "1631": "а·Ҷа·Ҡ",
  "1632": "а·Ҷа·Ҡа·’",
  "1633": "а·Ҷа·ҠвҖҚ",
  "1634": "а·Ҷа·ҠвҖҚвҖҚ",
  "1635": "а·Ҷа·Ҹ",
  "1636": "а·Ҷа·ҸвҖҚ",
  "1637": "а·Ҷа·җ",
  "1638": "а·Ҷа·‘",
  "1639": "а·Ҷа·‘а¶Ӯ",
  "1640": "а·Ҷа·’",
  "1641": "а·Ҷа·’а¶Ӯ",
  "1642": "а·Ҷа·’вҖҚ",
  "1643": "а·Ҷа·“",
  "1644": "а·Ҷа·”",
  "1645": "а·Ҷа·–",
  "1646": "а·Ҷа·ҳ",
  "1647": "а·Ҷа·ҷ",
  "1648": "а·Ҷа·ҷа·Ҹ",
  "1649": "а·Ҷа·ҡ",
  "1650": "а·Ҷа·ҡвҖҚ",
  "1651": "а·Ҷа·ң",
  "1652": "а·Ҷа·қ",
  "1653": "а·Ҷа·һ",
  "1654": "а·ҶвҖҚа·ҠвҖҚ",
  "1655": "а·ҶвҖҚа·ҷ",
  "1656": "а·Ҹ",
  "1657": "а·җ",
  "1658": "а·”",
  "1659": "а·ҷ",
  "1660": "а·ҙ",
  "1661": "а№‘",
  "1662": "вҖӢ",
  "1663": "вҖҚ",
  "1664": "вҖҚвҖҚ",
  "1665": "вҖҚвҖҚвҖҚ",
  "1666": "вҖ“",
  "1667": "вҖ”",
  "1668": "вҖҳ",
  "1669": "вҖҷ",
  "1670": "вҖң",
  "1671": "вҖқ",
  "1672": "вҖў",
  "1673": "вҖҰ",
  "1674": "вҖӯ",
  "1675": "вҒ»",
  "1676": "вӮ¬",
  "1677": "в„ў",
  "1678": "вҶ’",
  "1679": "вҲҷ",
  "1680": "вҲһ",
  "1681": "вүЎ",
  "1682": "вӢҶ",
  "1683": "вҢЁ",
  "1684": "вҸ©",
  "1685": "в–Ғ",
  "1686": "в–ҒТү",
  "1687": "в–Ға¶Ӯ",
  "1688": "в–Ға¶Ӯа·“",
  "1689": "в–Ға·Ҡ",
  "1690": "в–Ға·ҠвҖҚ",
  "1691": "в–Ға·Ҹ",
  "1692": "в–Ға·җ",
  "1693": "в–Ға·җа·Ҹ",
  "1694": "в–Ға·‘",
  "1695": "в–Ға·’",
  "1696": "в–Ға·“",
  "1697": "в–Ға·”",
  "1698": "в–Ға·ҷ",
  "1699": "в–Ға·ҷа·Ҹ",
  "1700": "в–Ға·ҡ",
  "1701": "в–Ға·ӣ",
  "1702": "в–Ға·ң",
  "1703": "в–ҒвҖҢ",
  "1704": "в–ҒвҖҚ",
  "1705": "в–ҒвҖҚа·Ҡ",
  "1706": "в–ҒвҖҚа·ҷ",
  "1707": "в–ҒвҖҚвҖҚ",
  "1708": "в–ҒвҖҚвҖҚвҖҚ",
  "1709": "в– ",
  "1710": "в–¬",
  "1711": "в–ә",
  "1712": "в—„",
  "1713": "в—Ҹ",
  "1714": "в—ў",
  "1715": "в—Ј",
  "1716": "вҳ…",
  "1717": "вҳӯ",
  "1718": "вҳҜ",
  "1719": "вҳә",
  "1720": "вҳ»",
  "1721": "вҷһ",
  "1722": "вҷ ",
  "1723": "вҷЈ",
  "1724": "вҷҘ",
  "1725": "вҷҰ",
  "1726": "вҷ©",
  "1727": "вҷӘ",
  "1728": "вҷ«",
  "1729": "вҷ¬",
  "1730": "вңҺ",
  "1731": "вқғ",
  "1732": "вқ„",
  "1733": "вқ–",
  "1734": "пјҹ",
  "1735": "пҝҪ",
  "1736": "а¶ұа·Ҡа¶ұ",
  "1737": "в–Ға¶”",
  "1738": "в–Ға¶ё",
  "1739": "в–Ға¶‘",
  "1740": "в–Ға¶…",
  "1741": "в–Ға¶ҡ",
  "1742": "в–Ға¶”а¶әа·Ҹ",
  "1743": "..",
  "1744": "в–Ға¶’",
  "1745": "в–Ға¶ҡа·’",
  "1746": "в–Ға¶ҡа¶»",
  "1747": "в–Ға¶ёа¶ё",
  "1748": "в–Ғ-",
  "1749": "в–Ға·Җа·ҷ",
  "1750": "в–Ға¶ү",
  "1751": "в–Ға¶ҡа·’а¶ә",
  "1752": "в–Ға¶Ү",
  "1753": "в–Ға·Җ",
  "1754": "а¶ұа·Җа·Ҹ",
  "1755": "в–Ға·ғ",
  "1756": "а¶ұа·Ҡа¶ұа·ҡ",
  "1757": "в–Ға¶ёа·ҡ",
  "1758": "в–Ға·„",
  "1759": "в–Ға¶ёа¶§",
  "1760": "в–Ға·Җа·’",
  "1761": "...",
  "1762": "в–Ға¶Ӣ",
  "1763": "в–Ға¶ӯа·’",
  "1764": "в–Ға¶‘а¶әа·Ҹ",
  "1765": "в–Ға¶ұа·җ",
  "1766": "в–Ға¶’а¶ҡ",
  "1767": "в–Ға¶ҙ",
  "1768": "в–Ға¶ёа·ң",
  "1769": "в–Ға¶…а¶ҙа·’",
  "1770": "в–Ға¶ә",
  "1771": "а¶әа¶ҡа·Ҡ",
  "1772": "в–Ға¶ӯ",
  "1773": "в–Ға¶‘а¶ҡ",
  "1774": "в–Ға¶Ҝ",
  "1775": "в–Ға¶Ҝа·ҷ",
  "1776": "в–Ға¶ұа·‘",
  "1777": "в–Ға¶¶",
  "1778": "в–Ға¶Ҷ",
  "1779": "в–Ға¶ң",
  "1780": "в–Ға¶•",
  "1781": "в–Ға·„а·’",
  "1782": "в–Ға·„а·ң",
  "1783": "в–Ға¶ҡа¶»а¶ұа·Ҡа¶ұ",
  "1784": "в–Ға¶Ҝа·җ",
  "1785": "а¶ұа·Җ",
  "1786": "а¶ұа·Ҡа¶ұа·ҷ",
  "1787": "в–Ға¶ҡа·ң",
  "1788": "в–Ға¶ёа·ҷ",
  "1789": "в–Ға¶”а¶әа·Ҹа¶§",
  "1790": "в–Ға·„а¶»а·’",
  "1791": "в–Ға¶ҡа·’а¶әа¶Ҫа·Ҹ",
  "1792": "в–Ға¶ұа·’",
  "1793": "в–Ға¶ұ",
  "1794": "в–Ға¶ҙа·”",
  "1795": "в–Ға·Җа·җ",
  "1796": "а¶әа¶§",
  "1797": "в–Ға·„а·җ",
  "1798": "а¶ӯа·Ҡа¶ӯ",
  "1799": "в–Ға¶ёа·ңа¶ҡ",
  "1800": "в–Ға¶ңа·җ",
  "1801": "в–Ға¶ӯа·’а¶әа·ҷ",
  "1802": "а¶ңа¶ұа·Ҡа¶ұ",
  "1803": "а·Җа¶ұа·Ҡ",
  "1804": "в–Ға¶ёа¶ңа·ҡ",
  "1805": "в–Ға¶үа¶ұа·Ҡа¶ұ",
  "1806": "в–Ға¶ёа·Ҹ",
  "1807": "а·Җа¶ӯа·Ҡ",
  "1808": "в–Ға¶ҡа·Ҹ",
  "1809": "а¶ёа¶әа·’",
  "1810": "в–Ға¶ёа·’",
  "1811": "в–Ға¶ҙа·’",
  "1812": "в–Ға¶ңа·җа¶ұ",
  "1813": "в–Ға¶ҡа·ҷ",
  "1814": "в–Ға¶әа¶ұа·Ҡа¶ұ",
  "1815": "в–Ға·Җа¶ңа·ҡ",
  "1816": "а¶ҡа·Ҡа¶ҡ",
  "1817": "в–Ға¶ёа·ҡа¶ҡ",
  "1818": "в–Ға¶ұа·җа·„а·җ",
  "1819": "в–Ға¶¶а¶Ҫ",
  "1820": "в–Ға¶Ҝа·җа¶ұа·Ҡ",
  "1821": "а·Җа¶ҡа·Ҡ",
  "1822": "в–Ға¶ҙа·ҠвҖҚ",
  "1823": "а¶ңа·ҷа¶ұ",
  "1824": "в–Ғ?",
  "1825": "в–Ға¶ҙа·җ",
  "1826": "в–Ға¶”а·„а·”",
  "1827": "а¶Ҫа·Ҡа¶Ҫ",
  "1828": "в–Ға¶ёа¶Ӯ",
  "1829": "в–Ға¶‘а·„а·ҷ",
  "1830": "в–Ға·ға·’",
  "1831": "в–Ға·Җа·ҷа¶ұа·Ҡа¶ұ",
  "1832": "в–Ға·Җа·ҷа¶Ҫа·Ҹ",
  "1833": "в–Ға¶ңа·’",
  "1834": "в–Ға·„а·’а¶ӯ",
  "1835": "а¶ӯа¶»",
  "1836": "а¶ұа¶ёа·Ҡ",
  "1837": "а¶§а¶ё",
  "1838": "в–Ғ.",
  "1839": "в–Ға¶ңа¶ұа·Ҡа¶ұ",
  "1840": "а¶Ҫа¶§",
  "1841": "а¶ұа·Җа¶Ҝ",
  "1842": "в–Ға¶ҙа·ҠвҖҚа¶»",
  "1843": "в–Ға¶ҡа·җ",
  "1844": "в–Ға¶Ҝа¶ұа·Ҡа¶ұ",
  "1845": "в–Ға·Җа·”",
  "1846": "в–Ға¶”а¶¶",
  "1847": "а¶ҡа¶»",
  "1848": "в–Ға¶…а¶ҙа·’а¶§",
  "1849": "в–Ға¶‘а¶ҡа·Ҡа¶ҡ",
  "1850": "в–Ға¶ҙа·ң",
  "1851": "в–Ға¶Ҝа·ҡ",
  "1852": "в–Ға·ға·Ҡ",
  "1853": "в–Ға¶Ҝа·”",
  "1854": "в–Ға¶ҙа·Ҹ",
  "1855": "а·„а·ңа¶ё",
  "1856": "а¶ёа¶ҡа·Ҡ",
  "1857": "в–Ға·„а·ңа¶і",
  "1858": "в–Ға¶Ҫ",
  "1859": "в–Ға¶¶а·җ",
  "1860": "в–Ға¶ёа·’а¶ұа·’",
  "1861": "в–Ға¶ұа·ҷ",
  "1862": "в–Ға¶ёа·”",
  "1863": "а¶ӯа¶ұ",
  "1864": "в–Ға¶‘а¶ҙа·Ҹ",
  "1865": "а¶Ҫа·’а¶ұа·Ҡ",
  "1866": "в–Ға¶•а¶ұ",
  "1867": "в–Ға¶”а¶әа·Ҹа¶ңа·ҡ",
  "1868": "в–Ға¶ңа·ң",
  "1869": "а¶ҡа¶§",
  "1870": "а¶Ҝа·Ҡа¶Ҝ",
  "1871": "в–Ға¶…а¶»",
  "1872": "в–Ға¶‘а¶ұа·Ҡа¶ұ",
  "1873": "в–Ға¶’а¶ӯа·Ҡ",
  "1874": "а¶©а¶ҡа·Ҡ",
  "1875": "в–Ға¶ҡа¶ӯа·Ҹ",
  "1876": "в–Ға¶ӯа·Ҹ",
  "1877": "в–Ға¶»",
  "1878": "в–Ға¶ҙа·”а·…а·”",
  "1879": "в–Ға¶ҡа·’а¶әа¶ұа·Ҡа¶ұ",
  "1880": "в–Ға¶ӯа¶ёа¶әа·’",
  "1881": "в–Ға·Җа·ҷа¶ұ",
  "1882": "в–Ға¶ёа·җ",
  "1883": "а¶ұа¶ә",
  "1884": "в–Ға¶Ҝа·ҷа¶әа¶ҡа·Ҡ",
  "1885": "в–Ға¶ұа¶ёа·Ҡ",
  "1886": "в–Ға¶Ҝа·ҷа¶ұа·Ҡа¶ұ",
  "1887": "в–Ға¶ҡа·’а¶әа¶Ҫ",
  "1888": "в–Ғ...",
  "1889": "в–Ға¶ӯа·’а¶ә",
  "1890": "а¶Ҝа¶»",
  "1891": "в–Ға¶ҡа·’а·Җа·Ҡ",
  "1892": "в–Ға¶Ҝа·’",
  "1893": "в–Ға¶ҡа·Җа·”",
  "1894": "в–Ға¶ҙа·”а·…а·”а·Җа¶ұа·Ҡ",
  "1895": "а·Җа¶§",
  "1896": "в–Ға·„а·җа¶ё",
  "1897": "в–Ға¶ёа·ңа¶ҡа¶ҡа·Ҡ",
  "1898": "в–Ғ\"",
  "1899": "в–Ғ,",
  "1900": "в–Ға¶”а·Җа·Ҡ",
  "1901": "а¶әа·ҷа¶ұа·Ҡ",
  "1902": "в–Ға¶ңа·ҷ",
  "1903": "в–Ға¶…а·Җ",
  "1904": "в–Ға¶ҡа·ңа·„а·ңа¶ё",
  "1905": "в–Ға¶ёа·ңа¶ҡа¶Ҝ",
  "1906": "в–Ға¶•а¶ұа·ҡ",
  "1907": "в–Ға¶Ҝа·Ҹ",
  "1908": "а·ға·Ҡа·ғ",
  "1909": "а¶»а¶ҡа·Ҡ",
  "1910": "а·Җа¶ұа·Ҡа¶ұ",
  "1911": "в–Ға¶¶а¶Ҫа¶ұа·Ҡа¶ұ",
  "1912": "в–Ға¶ёа·Ҹа·Җ",
  "1913": "в–Ға¶‘а·„а·ҷа¶ё",
  "1914": "а¶ӯа·Ҡа¶ӯа·Ҹ",
  "1915": "в–Ға¶ӯа·’а¶әа·ҷа¶ұа·Җа·Ҹ",
  "1916": "в–Ға¶Үа¶әа·’",
  "1917": "в–Ға¶Үа¶ӯа·Ҡа¶ӯ",
  "1918": "в–Ға¶Үа¶ӯа·’",
  "1919": "а¶ұа·ҷа¶ҡа·Ҡ",
  "1920": "а¶әа¶ұа·Ҡ",
  "1921": "а¶ёа¶§",
  "1922": "в–Ға¶ҙа·ҷ",
  "1923": "в–Ға¶ҡа¶»а¶ұа·Җа·Ҹ",
  "1924": "а¶әа·ҷа¶ҡа·Ҡ",
  "1925": "в–Ға¶Үа¶ә",
  "1926": "в–Ға¶‘а¶ҡа¶ҡа·Ҡ",
  "1927": "в–Ға¶ұа·ң",
  "1928": "в–Ға¶ҡа·ңа·„а·ңа¶ёа¶Ҝ",
  "1929": "в–Ға·Җа·ҷа¶ұа·Җа·Ҹ",
  "1930": "а·Җа·”а¶ұа·Ҡ",
  "1931": "в–Ға·Җа·’а¶Ҝа·’",
  "1932": "в–Ға·ға·”",
  "1933": "в–Ға¶ёа·ҷа·„а·ҷ",
  "1934": "в–Ға·„а·ңа¶Ҝ",
  "1935": "в–Ға·ға·җ",
  "1936": "в–Ға·„а·’а¶§а·’",
  "1937": "в–Ға¶ұа·җа¶ӯа·’",
  "1938": "вҲҷвҲҷ",
  "1939": "в–Ға¶”а¶әа·Ҹа¶ңа·ҷ",
  "1940": "в–Ға¶§а·’",
  "1941": "в–Ғ!",
  "1942": "в–Ға¶¶а·‘",
  "1943": "в–Ға·Җа·җа¶©",
  "1944": "а·Җа·ҷа¶ұа·Ҡа¶ұ",
  "1945": "а·Җа·Ҹа·ғ",
  "1946": "в–Ға¶…а·„",
  "1947": "в–Ға¶ҡа¶»а¶ұа·Ҡа¶ұа·ҡ",
  "1948": "в–Ға¶…а¶ҙа·ҡ",
  "1949": "в–Ға¶”а¶әа·Ҹа·Җ",
  "1950": "в–Ға¶әа·Ҹ",
  "1951": "а¶ а·Ҡа¶ ",
  "1952": "а·ға·Ҡа·ға·”",
  "1953": "а¶ӯа·’а¶ұа·Ҡ",
  "1954": "в–Ға·Җа·’а¶ӯа¶»",
  "1955": "в–Ға¶ҙа·”а¶Ҫа·”",
  "1956": "в–Ға¶Ҝа·җа¶ұ",
  "1957": "в–Ға¶ұа·ҡ",
  "1958": "в–Ға¶§а·’а¶ҡ",
  "1959": "в–Ға¶Ӣа¶№",
  "1960": "в–Ға¶‘а¶әа·Ҹа¶§",
  "1961": "в–Ға¶”а·Җа·”а¶ұа·Ҡ",
  "1962": "а·Җа¶Ҝ",
  "1963": "в–Ға¶Ҝа¶ұа·Ҡа¶ұа·Җа·Ҹ",
  "1964": "в–Ға·ға·„",
  "1965": "в–Ға¶Ҫа·җ",
  "1966": "а¶ёа¶ұа·Ҡ",
  "1967": "а·Җа¶»",
  "1968": "а·Җа·ҷа¶ұа·Ҡ",
  "1969": "в–Ға¶ӯа·ҡ",
  "1970": "в–Ға¶ӯа·”",
  "1971": "в–Ға¶ёа·ңа¶ҡа¶ҡа·Ҡа¶Ҝ",
  "1972": "в–Ға¶ҡа·җа¶ё",
  "1973": "в–Ға¶ҙа·”а¶Ҫа·”а·Җа¶ұа·Ҡ",
  "1974": "в–Ға¶ҡа·ҷа¶ұа·ҷа¶ҡа·Ҡ",
  "1975": "в–Ға·ға¶ё",
  "1976": "в–Ға¶ӯа·Җ",
  "1977": "в–Ға¶”а¶ә",
  "1978": "в–Ға¶ӯа·җ",
  "1979": "в–Ға¶…а¶Ҝ",
  "1980": "в–Ға¶ёа·ҷа¶ӯа¶ұ",
  "1981": "а¶ӯа·’а¶әа·’",
  "1982": "в–Ға¶¶а·ң",
  "1983": "в–Ға·ға·Ҹ",
  "1984": "а¶ёа·Ҡа¶¶",
  "1985": "in",
  "1986": "в–Ға·„а¶Ҝ",
  "1987": "в–Ға·ға¶ёа·Ҹ",
  "1988": "в–Ға¶ҙа·ға·Ҡ",
  "1989": "в–Ға¶¶а·’",
  "1990": "а·Җа¶Ҫа·Ҡ",
  "1991": "в–Ға¶үа¶ұа·Ҡа¶ұа·ҡ",
  "1992": "а¶«а¶ә",
  "1993": "в–Ғ1",
  "1994": "в–Ға·Җа·’а·Ға·Ҡ",
  "1995": "в–Ға¶ңа·ңа¶©а¶ҡа·Ҡ",
  "1996": "а¶ӯа·Ҡа¶ӯа·ҡ",
  "1997": "в–Ға¶Ӣа¶Ҝ",
  "1998": "в–Ға¶…а¶әа·’",
  "1999": "в–Ға·„а·ңа¶әа·Ҹ",
  "2000": "в–Ға·„а·Ҹ",
  "2001": "в–Ға¶ўа·“",
  "2002": "в–Ға¶Ҡ",
  "2003": "в–Ға¶…а·Җа·”",
  "2004": "а·Җа·ҷа¶әа·’",
  "2005": "в–Ға·„а·ңа¶іа¶әа·’",
  "2006": "в–Ға¶ҡа·’а·ға·’",
  "2007": "в–Ға·Җа·Ҹ",
  "2008": "в–Ға·Җа·ҡ",
  "2009": "а¶ұа·Ҡа¶Ҝ",
  "2010": "а¶ҡа·Ҹа¶»",
  "2011": "в–Ға·ға¶»а·Ҡ",
  "2012": "в–Ға¶ұа·’а·ға·Ҹ",
  "2013": "в–Ға·„а·ҷ",
  "2014": "в–Ға¶ҡа·’а¶әа¶ұа·Ҡа¶ұа·ҡ",
  "2015": "а·„а¶»",
  "2016": "в–Ға¶ұа·Җ",
  "2017": "в–Ға¶¶а¶Ҫа·Ҹ",
  "2018": "в–Ға¶үа¶ӯа·’а¶ұа·Ҡ",
  "2019": "в–Ға¶Үа¶ӯа·”",
  "2020": "в–Ға·Җа¶Ҫ",
  "2021": "в–Ға¶ёа·„",
  "2022": "а¶§а¶ұа·Ҡ",
  "2023": "в–Ға·Җа·’а·Ға·Ҡа·Җа·Ҹа·ғ",
  "2024": "а¶ӯа¶ҡ",
  "2025": "в–Ға¶ҡа·”",
  "2026": "в–Ға¶Ҫа·ң",
  "2027": "в–Ға¶ёа¶»",
  "2028": "в–Ға¶ӯа·’а¶әа·ҷа¶ұа·Ҡа¶ұа·ҡ",
  "2029": "в–Ға¶ҡа¶»а¶Ҫа·Ҹ",
  "2030": "в–Ға¶…а¶ёа·Ҡ",
  "2031": "а¶ а·Ҡа¶ а¶»",
  "2032": "а¶ҡа·ңа¶§",
  "2033": "в–Ғ..",
  "2034": "в–Ға¶ұа·’а¶ә",
  "2035": "в–Ға·„а·ҡ",
  "2036": "в–Ға¶ҡа·ңа·„а·ҷ",
  "2037": "в–Ға¶ҡа·Җа·”а¶Ҝ",
  "2038": "в–Ға¶үа¶ұа·Ҡа¶ұа·Җа·Ҹ",
  "2039": "а¶»а¶ҡ",
  "2040": "в–Ға¶ұа·ҡа¶Ҝ",
  "2041": "в–Ға¶әа¶ұа·Җа·Ҹ",
  "2042": "в–Ға¶ҡа¶Ҫа·’а¶ұа·Ҡ",
  "2043": "в–Ға¶•а¶ұа·ҷ",
  "2044": "а¶ҡа·’а¶ұа·Ҡ",
  "2045": "а·„а¶»а·’",
  "2046": "в–Ға¶ҡа¶»а¶ұ",
  "2047": "в–Ға¶ёа·ңа¶ұа·Җа¶Ҝ",
  "2048": "в–Ға¶ёа¶ңа·ҷ",
  "2049": "а¶ҡа·ҷа¶ұа·Ҡ",
  "2050": "в–ҒC",
  "2051": "а¶ёа¶ӯа·Ҡ",
  "2052": "в–Ға¶‘а¶әа·Ҹа·Җ",
  "2053": "в–Ға¶ӯа·җа¶ұ",
  "2054": "в–Ға¶ӯа¶»",
  "2055": "в–Ға¶Үа¶ӯа·Ҡа¶ӯа¶§а¶ё",
  "2056": "в–Ға¶Ӣа¶Ҝа·Җа·Ҡ",
  "2057": "в–Ға¶ў",
  "2058": "в–Ға¶Ҷа¶ҙ",
  "2059": "в–Ға¶ұа·ҷа·Җа·ҷа¶әа·’",
  "2060": "в–Ға¶ёа·’а¶ұа·’а·ға·Ҡа·ға·”",
  "2061": "в–Ға·Җа¶Ҫа¶§",
  "2062": "в–Ға¶Ҝа·Җ",
  "2063": "а¶ӯа·”а·Җ",
  "2064": "в–Ға¶‘а¶әа·Ҹа¶Ҫ",
  "2065": "а¶ұа·Ҡа¶§",
  "2066": "в–Ға¶ңа·’а·„а·’",
  "2067": "а¶ұа¶әа¶ҡа·Ҡ",
  "2068": "в–Ға¶ҙа·ҠвҖҚа¶»а·Ға·Ҡ",
  "2069": "в–Ға·„а·’а¶ӯа¶ұа·Ҡа¶ұа·ҡ",
  "2070": "в–Ға¶ҡа·ҠвҖҚ",
  "2071": "в–Ға¶ңа·Ҹ",
  "2072": "an",
  "2073": "в–Ға¶…а¶ұа·’",
  "2074": "er",
  "2075": "в–Ға¶әа¶ұа·Ҡа¶ұа·ҡ",
  "2076": "в–Ға·Җа·ҷа¶ұа·”",
  "2077": "в–Ға¶ҡа¶Ҫа·Ҹ",
  "2078": "в–Ға¶ҡа·Җ",
  "2079": "в–Ға·Җа·ҷа¶ұа·Ҡа¶ұа·ҡ",
  "2080": "а¶ҡа·Ҡа·Ӯ",
  "2081": "в–Ға¶үа¶ҡа·Ҡ",
  "2082": "а¶§а¶»а·Ҡ",
  "2083": "в–Ға¶‘а¶ҡа¶§",
  "2084": "в–Ға¶ӯа·’а¶¶а·”",
  "2085": "в–Ға¶ҡа·қ",
  "2086": "в–Ға¶ҡа·Җа·”а¶»а·”",
  "2087": "а¶Ҫа·Ҡа¶Ҫа·’",
  "2088": "в–Ға¶ҡа·’а¶әа¶ұ",
  "2089": "в–Ға·…",
  "2090": "в–Ға¶Үа·Җа·’",
  "2091": "в–Ға·Җа¶ңа·ҡа¶ё",
  "2092": "it",
  "2093": "в–Ға¶…а¶ә",
  "2094": "в–Ға·Җа·”а¶ұа·Ҹ",
  "2095": "а¶ӯа·”а¶»а·”",
  "2096": "on",
  "2097": "в–Ға·Җа·’а¶ӯа¶»а¶әа·’",
  "2098": "в–Ға¶Ҷа¶»а¶ҡа·Ҡ",
  "2099": "а¶»а¶ә",
  "2100": "в–Ға·Җа·җа¶©а·’",
  "2101": "в–Ға¶’а¶ҡа¶§",
  "2102": "в–Ға¶ёа·ңа¶ұ",
  "2103": "в–Ға·Җа¶©а·Ҹ",
  "2104": "в–Ға¶Ҷа¶ҙа·„а·”",
  "2105": "в–Ға¶ңа·ҷа¶Ҝа¶»",
  "2106": "в–Ға¶Ҝа·ҡа·Җа¶Ҫа·Ҡ",
  "2107": "в–Ға¶ҙа·ҡ",
  "2108": "в–Ғ(",
  "2109": "в–Ға·ға¶Ӯ",
  "2110": "в–Ға¶ҡа·Ҡ",
  "2111": "а¶ӯа·Ҡа·Җ",
  "2112": "а¶»а·”а¶«а·Ҹ",
  "2113": "а¶ӯа·’а¶ә",
  "2114": "в–Ға·„а¶»а·’а¶әа¶§",
  "2115": "в–Ға¶»а·Ҹ",
  "2116": "а¶ӯа·Ҡа¶ӯа·ҷ",
  "2117": "в–Ға¶§а·’а¶ҡа¶ҡа·Ҡ",
  "2118": "в–Ға¶әа·”",
  "2119": "а¶Ҫа·Ҡа¶Ҫа·Ҹ",
  "2120": "в–Ға¶…а¶Ҫа·Ҡа¶Ҫ",
  "2121": "а¶ӯа·Ҡа¶ӯа·”",
  "2122": "в–Ға¶Ҫа·’",
  "2123": "в–Ға¶ҡа·Җа¶Ҝа·Ҹ",
  "2124": "в–Ға·Җа·ҷа¶ұа·”а·Җа·ҷа¶ұа·Ҡ",
  "2125": "а¶Ҫа¶ҡа·Ҡ",
  "2126": "а¶ҡа·”а¶ӯа·Ҡ",
  "2127": "а¶ұа·’а¶ұа·Ҡ",
  "2128": "в–Ға¶‘а·„а·ҷа¶ұа¶ёа·Ҡ",
  "2129": "в–Ға·„а·’а¶ӯа·”",
  "2130": "в–Ға·Җа·’а¶Ҝа·’а·„",
  "2131": "в–Ға¶ңа·’а·„а·’а¶ұа·Ҡ",
  "2132": "в–Ға¶Ҫа·қ",
  "2133": "в–Ға·„а·”",
  "2134": "в–Ға¶ҡа·җа¶ёа¶ӯа·’",
  "2135": "а¶ұа·Ҡа¶ұа·Ҹ",
  "2136": "а·ға¶ҡа·Ҡ",
  "2137": "в–Ға¶үа·Җа¶»",
  "2138": "а·Җа·’а¶ӯ",
  "2139": "в–Ға·ға·ҷ",
  "2140": "me",
  "2141": "в–Ға¶¶а·Ҹ",
  "2142": "в–Ға·ға¶ёа·Ҹа·Җа·ҷа¶ұа·Ҡа¶ұ",
  "2143": "в–Ға¶ӯа·’а¶әа·ҷа¶ұ",
  "2144": "в–Ға·ға¶ёа·„а¶»",
  "2145": "а¶Ҝа·Ҡа¶°",
  "2146": "а¶ҡа¶ёа·Ҡ",
  "2147": "в–Ға¶ҡа¶»а¶ұа·Ҡа¶ұа·ҷ",
  "2148": "а¶»а·’а¶әа·Ҹ",
  "2149": "в–Ғt",
  "2150": "в–Ға¶ӯа¶ёа·”",
  "2151": "а¶ңа·ҷа¶ұа·Ҡ",
  "2152": "в–Ға¶‘а¶әа·Ҹа¶ңа·ҡ",
  "2153": "в–Ға¶‘а¶әа·Ҹа¶Ҫа·Ҹ",
  "2154": "в–Ға¶ҡа·’а·Җа·Ҡа·Җа·Ҹ",
  "2155": "00",
  "2156": "в–Ға¶”а¶¶а¶§",
  "2157": "в–Ға¶Ҝа¶ұа·Ҡа¶ұа·ҡ",
  "2158": "в–Ға¶ҡа·‘",
  "2159": "в–Ға¶ҙа·„",
  "2160": "в–Ға¶ңа·’а¶әа·Ҹ",
  "2161": "в–Ға¶’а·Җа·Ҹ",
  "2162": "в–Ға·ға¶ӯа·”",
  "2163": "в–Ға¶ҡа·’а·ға·’а¶ё",
  "2164": "в–Ға¶…а¶ҙ",
  "2165": "в–Ға¶”а¶ҡа·Ҡ",
  "2166": "в–Ғ2",
  "2167": "а¶Ҫа¶ә",
  "2168": "в–Ға¶ұа·җа¶Ҝа·Ҡа¶Ҝ",
  "2169": "а·ға¶ұа·Ҡ",
  "2170": "в–Ға¶ҙа¶»а·’",
  "2171": "в–Ға¶¶а·җа¶»а·’",
  "2172": "в–Ға·Җа·ҷа¶әа·’",
  "2173": "в–Ға·ға·ҡ",
  "2174": "а¶ёа·”а¶ӯа·Ҡ",
  "2175": "а·Җа·ҷа¶Ҫа·Ҹ",
  "2176": "в–Ға¶Ҫа·ңа¶ҡа·”",
  "2177": "в–Ға¶‘а¶ҡа·ҡ",
  "2178": "а¶ёа·’а¶ұа·Ҡ",
  "2179": "в–Ға¶…а¶ӯ",
  "2180": "в–Ға·„а¶ёа·”",
  "2181": "а¶ёа¶ұ",
  "2182": "в–Ға¶¶а·җа·„а·җ",
  "2183": "в–Ға¶ҡа·Ҹа¶»а·Ҡ",
  "2184": "в–Ға·„а·җа¶ёа·қ",
  "2185": "в–Ға¶•а¶ұа·Ҹ",
  "2186": "в–Ға¶‘а¶ӯ",
  "2187": "в–Ға¶ёа·ңа¶ұа·Ҹ",
  "2188": "в–Ға¶…а·„а¶ұа·Ҡа¶ұ",
  "2189": "в–Ға¶ҡа·’а¶әа¶ұа·Ҡа¶ұа·ҷ",
  "2190": "в–Ға¶ӯа¶ёа·Ҹ",
  "2191": "а¶ӯа·Ҡа¶ё",
  "2192": "в–Ға¶ҡа·Җа¶Ҝа·Ҹа·Җа¶ӯа·Ҡ",
  "2193": "в–Ға·Җа·“",
  "2194": "в–Ға¶ұа·Ҹ",
  "2195": "в–Ға¶ҡа¶»а·Ҹ",
  "2196": "в–Ға¶Ӣа¶ҙ",
  "2197": "а¶»а·”а¶Ҝа·”",
  "2198": "а¶ҡа¶ұа·Ҡ",
  "2199": "в–Ға¶Ҝа·ҷа¶ҡ",
  "2200": "в–Ға¶ҡа·ңа·„а·ҷа¶Ҝ",
  "2201": "в–Ға¶‘а¶ұа·Җа·Ҹ",
  "2202": "в–Ға¶¶а·ҡ",
  "2203": "а·Җа¶ӯ",
  "2204": "в–Ға·Җа·’а¶ұа·Ҹ",
  "2205": "в–Ға¶»а·җ",
  "2206": "в–Ға¶ӯа·Ҹа¶ӯа·Ҡа¶ӯа·Ҹ",
  "2207": "а·Җа¶ё",
  "2208": "а¶әа¶әа·’",
  "2209": "в–Ға¶Ӣа¶ұа·Ҡ",
  "2210": "в–Ға¶”а¶әа·Ҹа¶Ҫ",
  "2211": "а¶»а¶ё",
  "2212": "в–Ға·„а·ңа¶Ҝа¶әа·’",
  "2213": "в–Ға¶Ӣа¶ұа·Ҹ",
  "2214": "в–Ға¶ңа·„",
  "2215": "а¶әа¶ҡ",
  "2216": "в–Ға¶ұа·җа¶ӯа·Ҡ",
  "2217": "в–Ға¶ҙа·ңа¶©а·’",
  "2218": "в–Ға¶‘а¶Ҫа·’",
  "2219": "в–Ға¶Ҝа·ҷа·Җа·’",
  "2220": "в–Ға¶ӯа·ҡа¶»а·”",
  "2221": "вҲҷвҲҷвҲҷ",
  "2222": "в–Ға¶ұа¶ёа·”а¶ӯа·Ҡ",
  "2223": "в–Ға¶ҙа·ға·Ҡа·ға·ҡ",
  "2224": "в–Ғin",
  "2225": "в–Ға¶ұа¶ё",
  "2226": "в–Ға¶ёа·ҷа¶әа·Ҹ",
  "2227": "or",
  "2228": "в–Ға¶ӯа·’а¶¶а·Ҡ",
  "2229": "в–Ға¶әа¶ёа·”",
  "2230": "в–Ға¶ңа·ҡ",
  "2231": "а·„а·ға·Ҡ",
  "2232": "в–Ға¶”а·„а·Ҡ",
  "2233": "а¶»а·’а¶ә",
  "2234": "в–Ға¶‘а¶ӯа¶ҡа·ңа¶§",
  "2235": "в–Ға·Җа·ҷа¶ұа·ға·Ҡ",
  "2236": "в–Ға¶”а¶ҡа·Ҡа¶ҡа·ң",
  "2237": "в–Ға¶үа¶ұа·Ҡа¶ұа·ҷ",
  "2238": "в–Ға·„а·ҡа¶әа·’",
  "2239": "в–Ға¶¶а·ҷ",
  "2240": "а¶ұа·’а¶ә",
  "2241": "в–Ға¶‘а¶ә",
  "2242": "в–Ға¶ҡа·’а¶»а·“",
  "2243": "а¶ұа¶ҡа·Ҡ",
  "2244": "а¶»а¶Ҝа·’",
  "2245": "в–Ға¶…а¶ұа·Ҡ",
  "2246": "а¶ӯа·”а¶»",
  "2247": "в–Ға·ға¶ёа·Ҡ",
  "2248": "в–Ға¶ҡа¶»а·”а¶«а·Ҹ",
  "2249": "в–Ға¶ёа¶ӯа¶ҡ",
  "2250": "в–Ға¶Ҝа·Ҹа¶ұа·Ҡа¶ұ",
  "2251": "в–Ға¶ёа·ңа¶ҡа¶Ҝа·Ҡа¶Ҝ",
  "2252": "а¶ҡа¶ә",
  "2253": "в–Ға¶Ң",
  "2254": "а¶ӯа·ҠвҖҚа¶»",
  "2255": "в–Ға¶ҙа·ға·Ҡа·ға·ҷ",
  "2256": "в–Ға¶”а¶әа·Ҹа¶Ҫа·Ҹ",
  "2257": "ar",
  "2258": "at",
  "2259": "в–Ға¶Ҝа¶ұа·Ҡа¶ұа·Җа¶Ҝ",
  "2260": "в–Ға·ға·“",
  "2261": "в–Ға¶…а¶ӯа·Ҡ",
  "2262": "а¶ёа¶ё",
  "2263": "в–Ға¶ңа·”",
  "2264": "в–Ға¶Ӣа¶ӯа·Ҡ",
  "2265": "в–Ға·„а·’а¶§а·’а¶әа·ҡ",
  "2266": "в–Ға¶ҡа¶Ҫа·ҡ",
  "2267": "а¶ңа¶ӯа·Ҡа¶ӯа·Ҹ",
  "2268": "в–Ға¶”а¶ҡа·Ҡа¶ҡа·ңа¶ё",
  "2269": "а¶әа·’а¶ұа·Ҡ",
  "2270": "а·Җа¶Ҫ",
  "2271": "в–Ға¶ҡа·…а·Ҹ",
  "2272": "в–Ға¶ҡа¶»а¶ңа¶ұа·Ҡа¶ұ",
  "2273": "в–Ға·ға¶Ҫа·Ҡа¶Ҫа·’",
  "2274": "в–Ға¶ӯа·’а¶әа·ҷа¶ұа·Ҡа¶ұа·ҷ",
  "2275": "в–Ға¶ӯа·’а¶әа¶ұа·Җа·Ҹ",
  "2276": "в–Ға¶ҡа¶»а·”а¶«а·Ҹа¶ҡа¶»",
  "2277": "в–Ға¶үа¶Ҝ",
  "2278": "в–Ға·„а·’а¶ӯа¶ұа·Ҡа¶ұа·ҷ",
  "2279": "а¶ёа·ҷа¶әа·’",
  "2280": "в–Ға·„а·қ",
  "2281": "в–Ға¶ҡа·ҷа¶ұа·Ҹ",
  "2282": "в–Ға¶ҡа¶Ҫ",
  "2283": "в–Ға¶Ҝа¶ұа·Ҡа¶ұа·Җ",
  "2284": "в–Ға¶әа¶ұ",
  "2285": "в–Ға¶ұа·җа¶ӯа·Ҡа¶ұа¶ёа·Ҡ",
  "2286": "в–Ға¶ҙа·’а¶§",
  "2287": "в–Ға¶ҡа·“",
  "2288": "в–Ға·Җа·’а¶Ҝа·’а·„а¶§",
  "2289": "в–Ға¶Ҷа·Җа·ҡ",
  "2290": "а¶ҙа¶ұа·Ҡ",
  "2291": "в–Ға¶ҡа·’а·Җа·Ҡа·Җа·ҡ",
  "2292": "в–Ға¶ұа·ҷа¶ёа·ҷа¶әа·’",
  "2293": "в–Ға¶»а·‘",
