{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "}": 95,
      "~": 96,
      "": 97,
      "": 98,
      "¡": 99,
      "£": 100,
      "©": 101,
      "­": 102,
      "®": 103,
      "°": 104,
      "²": 105,
      "³": 106,
      "¹": 107,
      "½": 108,
      "¿": 109,
      "Á": 110,
      "Ç": 111,
      "È": 112,
      "Î": 113,
      "×": 114,
      "Ø": 115,
      "Ý": 116,
      "à": 117,
      "á": 118,
      "â": 119,
      "ã": 120,
      "ä": 121,
      "ç": 122,
      "è": 123,
      "é": 124,
      "ë": 125,
      "í": 126,
      "î": 127,
      "ï": 128,
      "ñ": 129,
      "ó": 130,
      "ô": 131,
      "õ": 132,
      "ö": 133,
      "ø": 134,
      "û": 135,
      "ü": 136,
      "Ā": 137,
      "ā": 138,
      "ň": 139,
      "ő": 140,
      "š": 141,
      "˚": 142,
      "μ": 143,
      "҉": 144,
      "۩": 145,
      "ං": 146,
      "ඃ": 147,
      "අ": 148,
      "ආ": 149,
      "ඇ": 150,
      "ඈ": 151,
      "ඉ": 152,
      "ඊ": 153,
      "උ": 154,
      "ඌ": 155,
      "ඍ": 156,
      "එ": 157,
      "ඒ": 158,
      "ඓ": 159,
      "ඔ": 160,
      "ඕ": 161,
      "ඖ": 162,
      "ක": 163,
      "ඛ": 164,
      "ග": 165,
      "ඝ": 166,
      "ඞ": 167,
      "ඟ": 168,
      "ච": 169,
      "ඡ": 170,
      "ජ": 171,
      "ඣ": 172,
      "ඤ": 173,
      "ඥ": 174,
      "ඦ": 175,
      "ට": 176,
      "ඨ": 177,
      "ඩ": 178,
      "ඪ": 179,
      "ණ": 180,
      "ඬ": 181,
      "ත": 182,
      "ථ": 183,
      "ද": 184,
      "ධ": 185,
      "න": 186,
      "ඳ": 187,
      "ප": 188,
      "ඵ": 189,
      "බ": 190,
      "භ": 191,
      "ම": 192,
      "ඹ": 193,
      "ය": 194,
      "ර": 195,
      "ල": 196,
      "ව": 197,
      "ශ": 198,
      "ෂ": 199,
      "ස": 200,
      "හ": 201,
      "ළ": 202,
      "ෆ": 203,
      "්": 204,
      "ා": 205,
      "ැ": 206,
      "ෑ": 207,
      "ි": 208,
      "ී": 209,
      "ු": 210,
      "ූ": 211,
      "ෘ": 212,
      "ෙ": 213,
      "ේ": 214,
      "ෛ": 215,
      "ො": 216,
      "ෝ": 217,
      "ෞ": 218,
      "ෟ": 219,
      "ෲ": 220,
      "ෳ": 221,
      "෴": 222,
      "๑": 223,
      "​": 224,
      "‌": 225,
      "‍": 226,
      "–": 227,
      "—": 228,
      "‘": 229,
      "’": 230,
      "“": 231,
      "”": 232,
      "•": 233,
      "…": 234,
      "‭": 235,
      "⁻": 236,
      "€": 237,
      "™": 238,
      "→": 239,
      "∙": 240,
      "∞": 241,
      "≡": 242,
      "⋆": 243,
      "⌨": 244,
      "⏩": 245,
      "■": 246,
      "▬": 247,
      "►": 248,
      "◄": 249,
      "●": 250,
      "◢": 251,
      "◣": 252,
      "★": 253,
      "☭": 254,
      "☯": 255,
      "☺": 256,
      "☻": 257,
      "♞": 258,
      "♠": 259,
      "♣": 260,
      "♥": 261,
      "♦": 262,
      "♩": 263,
      "♪": 264,
      "♫": 265,
      "♬": 266,
      "✎": 267,
      "❃": 268,
      "❄": 269,
      "❖": 270,
      "？": 271,
      "�": 272,
      "න්": 273,
      "න්න": 274,
      "ක්": 275,
      "යා": 276,
      "ිය": 277,
      "ත්": 278,
      "යි": 279,
      "ඔයා": 280,
      "වා": 281,
      "..": 282,
      "වෙ": 283,
      "කර": 284,
      "ලා": 285,
      "ම්": 286,
      "ස්": 287,
      "මම": 288,
      "ගේ": 289,
      "වි": 290,
      "කිය": 291,
      "ෙන": 292,
      "පි": 293,
      "ුව": 294,
      "ල්": 295,
      "මේ": 296,
      "රි": 297,
      "ති": 298,
      "මට": 299,
      "නි": 300,
      "න්නේ": 301,
      "හැ": 302,
      "ඒක": 303,
      "හි": 304,
      "ත්ත": 305,
      "එක": 306,
      "ර්": 307,
      "හො": 308,
      "නැ": 309,
      "...": 310,
      "එයා": 311,
      "මා": 312,
      "වු": 313,
      "නවා": 314,
      "මො": 315,
      "තිය": 316,
      "අපි": 317,
      "නේ": 318,
      "නා": 319,
      "දෙ": 320,
      "කො": 321,
      "කරන්න": 322,
      "පු": 323,
      "නෑ": 324,
      "කි": 325,
      "තු": 326,
      "ැන": 327,
      "්‍": 328,
      "යක්": 329,
      "ගන්න": 330,
      "රු": 331,
      "කා": 332,
      "මෙ": 333,
      "ගෙ": 334,
      "දි": 335,
      "තා": 336,
      "හෙ": 337,
      "මු": 338,
      "ව්": 339,
      "ලි": 340,
      "සි": 341,
      "ඔයාට": 342,
      "වැ": 343,
      "නව": 344,
      "පා": 345,
      "හු": 346,
      "හරි": 347,
      "කියලා": 348,
      "මි": 349,
      "දු": 350,
      "න්නෙ": 351,
      "ෙන්": 352,
      "මොක": 353,
      "්‍ර": 354,
      "ස්ස": 355,
      "නෙ": 356,
      "දැ": 357,
      "දා": 358,
      "මගේ": 359,
      "ෙක්": 360,
      "ල්ල": 361,
      "ද්": 362,
      "වෙන්න": 363,
      "ටි": 364,
      "ඉන්න": 365,
      "ක්ක": 366,
      "නම්": 367,
      "මයි": 368,
      "ගැන": 369,
      "තර": 370,
      "සා": 371,
      "කු": 372,
      "හා": 373,
      "වේ": 374,
      "ට්": 375,
      "ුවන්": 376,
      "වගේ": 377,
      "යන්න": 378,
      "වත්": 379,
      "හිත": 380,
      "බල": 381,
      "දේ": 382,
      "මේක": 383,
      "වෙලා": 384,
      "ගෙන": 385,
      "ගි": 386,
      "සු": 387,
      "ප්‍ර": 388,
      "වැඩ": 389,
      "නැහැ": 390,
      "වෙන": 391,
      "දැන්": 392,
      "රා": 393,
      "මං": 394,
      "ඔබ": 395,
      "පො": 396,
      "දන්න": 397,
      "ටම": 398,
      "ෙනවා": 399,
      "නය": 400,
      "වල": 401,
      "පැ": 402,
      "හොඳ": 403,
      "කට": 404,
      "දර": 405,
      "ඔහු": 406,
      "බැ": 407,
      "හැම": 408,
      "එක්ක": 409,
      "කැ": 410,
      "මැ": 411,
      "හේ": 412,
      "ශ්": 413,
      "ියට": 414,
      "ඩි": 415,
      "අපිට": 416,
      "ගො": 417,
      "ගත්ත": 418,
      "දෙන්න": 419,
      "ද්ද": 420,
      "අප": 421,
      "හර": 422,
      "ලේ": 423,
      "මක්": 424,
      "මිනි": 425,
      "තන": 426,
      "අර": 427,
      "හොම": 428,
      "ච්": 429,
      "දෙයක්": 430,
      "රී": 431,
      "ඔයාගේ": 432,
      "ඒත්": 433,
      "එපා": 434,
      "ඕන": 435,
      "එන්න": 436,
      "ලින්": 437,
      "රය": 438,
      "කෙන": 439,
      "එහෙ": 440,
      "කතා": 441,
      "නු": 442,
      "කියන්න": 443,
      "මාව": 444,
      "ක්ෂ": 445,
      "තේ": 446,
      "පුළ": 447,
      "තමයි": 448,
      "නවද": 449,
      "කවු": 450,
      "කියල": 451,
      "කිව්": 452,
      "අව": 453,
      "ඔව්": 454,
      "ඩ්": 455,
      "ඇය": 456,
      "ටිය": 457,
      "නො": 458,
      "ඩා": 459,
      "පුළුවන්": 460,
      "සහ": 461,
      "ච්ච": 462,
      "මොකක්": 463,
      "දැන": 464,
      "මොකද": 465,
      "ඇත්ත": 466,
      "වද": 467,
      "කොහොම": 468,
      "ඕනේ": 469,
      "හ්": 470,
      "තියෙ": 471,
      "බු": 472,
      "වෙනවා": 473,
      "ාව": 474,
      "ලු": 475,
      "වෙයි": 476,
      "බලන්න": 477,
      "එහෙම": 478,
      "කරනවා": 479,
      "ඇයි": 480,
      "කෝ": 481,
      "තියෙනවා": 482,
      "බා": 483,
      "සැ": 484,
      "පස්ස": 485,
      "ඩක්": 486,
      "ඇති": 487,
      "වර": 488,
      "යේ": 489,
      "ලැ": 490,
      "යට": 491,
      "බි": 492,
      "නිය": 493,
      "කෙ": 494,
      "එකක්": 495,
      "මන්": 496,
      "වන්න": 497,
      "ප්": 498,
      "ණා": 499,
      "බෑ": 500,
      "ලෝ": 501,
      "කොහොමද": 502,
      "වී": 503,
      "ඉති": 504,
      "උඹ": 505,
      "ළු": 506,
      "ලට": 507,
      "අහ": 508,
      "හොද": 509,
      "සම": 510,
      "දී": 511,
      "මෙහෙ": 512,
      "වුන්": 513,
      "ක්‍": 514,
      "කොට": 515,
      "යු": 516,
      "කරලා": 517,
      "නැති": 518,
      "වාස": 519,
      "ඔයාගෙ": 520,
      "කරන්නේ": 521,
      "වෙන්": 522,
      "∙∙": 523,
      "ම්බ": 524,
      "ටික": 525,
      "තුව": 526,
      "රෙ": 527,
      "ත්‍": 528,
      "ලො": 529,
      "අපේ": 530,
      "මත": 531,
      "ණය": 532,
      "ඔයාව": 533,
      "තව": 534,
      "පුල": 535,
      "ටු": 536,
      "මර": 537,
      "ඔවුන්": 538,
      "තාත්ත": 539,
      "එයාට": 540,
      "විතර": 541,
      "කේ": 542,
      "ගැ": 543,
      "බො": 544,
      "බ්": 545,
      "න්ද": 546,
      "දන්නවා": 547,
      "ලෙ": 548,
      "වට": 549,
      "සේ": 550,
      "කය": 551,
      "මොකක්ද": 552,
      "වක්": 553,
      "කෙනෙක්": 554,
      "දව": 555,
      "අද": 556,
      "සර්": 557,
      "ඔය": 558,
      "ගා": 559,
      "පුලුවන්": 560,
      "්‍ය": 561,
      "ස්සු": 562,
      "මෙතන": 563,
      "ණු": 564,
      "කැම": 565,
      "තියි": 566,
      "උද": 567,
      "in": 568,
      "සෙ": 569,
      "විය": 570,
      "ජී": 571,
      "පෙ": 572,
      "ඉන්නේ": 573,
      "කලා": 574,
      "විශ්": 575,
      "ගොඩක්": 576,
      "කව": 577,
      "න්ට": 578,
      "ආර": 579,
      "තියෙන": 580,
      "කළ": 581,
      "රැ": 582,
      "වල්": 583,
      "සිය": 584,
      "තැන": 585,
      "බලා": 586,
      "අය": 587,
      "හොයා": 588,
      "නිසා": 589,
      "අවු": 590,
      "කිසි": 591,
      "හොඳයි": 592,
      "මහ": 593,
      "ුවේ": 594,
      "ගු": 595,
      "කියන්නේ": 596,
      "යනවා": 597,
      "ඉතින්": 598,
      "විද": 599,
      "හිටිය": 600,
      "වුනා": 601,
      "වගේම": 602,
      "සමා": 603,
      "කරන": 604,
      "විශ්වාස": 605,
      "ඇතු": 606,
      "නී": 607,
      "වලට": 608,
      "වය": 609,
      "අම්": 610,
      "කම්": 611,
      "ච්චර": 612,
      "තියෙන්නේ": 613,
      "රො": 614,
      "හෙන": 615,
      "ගත්තා": 616,
      "කවුද": 617,
      "කොහෙ": 618,
      "නේද": 619,
      "ඉන්නවා": 620,
      "මගෙ": 621,
      "කින්": 622,
      "ටන්": 623,
      "ඩු": 624,
      "මත්": 625,
      "බේ": 626,
      "කරු": 627,
      "ජි": 628,
      "රිය": 629,
      "විදි": 630,
      "කලින්": 631,
      "වෙන්නේ": 632,
      "යෙන්": 633,
      "මොනවද": 634,
      "හින්": 635,
      "දෙන": 636,
      "ඕනෙ": 637,
      "ොත්": 638,
      "රේ": 639,
      "ුවක්": 640,
      "ද්ධ": 641,
      "දන්නේ": 642,
      "එයාව": 643,
      "ඇත්තටම": 644,
      "සන්": 645,
      "යන්නේ": 646,
      "ලිය": 647,
      "පහු": 648,
      "ධා": 649,
      "අයි": 650,
      "කී": 651,
      "උදව්": 652,
      "බෙ": 653,
      "මිනිස්සු": 654,
      "එයාල": 655,
      "නෙවෙයි": 656,
      "පේ": 657,
      "ප්‍රශ්": 658,
      "ග්": 659,
      "ආදර": 660,
      "අනි": 661,
      "ක්ම": 662,
      "හිතන්නේ": 663,
      "නයක්": 664,
      "ගිය": 665,
      "an": 666,
      "සං": 667,
      "ටර්": 668,
      "er": 669,
      "එකට": 670,
      "තිබු": 671,
      "කියන": 672,
      "ලය": 673,
      "තුරු": 674,
      "සී": 675,
      "ස්ථ": 676,
      "ගෙදර": 677,
      "කාර": 678,
      "it": 679,
      "තුර": 680,
      "ඒකට": 681,
      "මොන": 682,
      "වඩා": 683,
      "on": 684,
      "විතරයි": 685,
      "මතක": 686,
      "බෝ": 687,
      "ආපහු": 688,
      "රෝ": 689,
      "දේවල්": 690,
      "හෝ": 691,
      "‍ය": 692,
      "එහෙන": 693,
      "ත්ම": 694,
      "ුවෙන්": 695,
      "ලක්": 696,
      "විට": 697,
      "නින්": 698,
      "පරි": 699,
      "පාර": 700,
      "තය": 701,
      "ටිකක්": 702,
      "හට": 703,
      "ණ්": 704,
      "අල්ල": 705,
      "නම": 706,
      "කරන්නෙ": 707,
      "ගන්නවා": 708,
      "ල්ලා": 709,
      "ගිහින්": 710,
      "දුව": 711,
      "කවදා": 712,
      "ගෙන්": 713,
      "එහෙනම්": 714,
      "ගෝ": 715,
      "කෑ": 716,
      "ගහ": 717,
      "සමහර": 718,
      "වෙනුවෙන්": 719,
      "කාර්": 720,
      "ගියා": 721,
      "කන්": 722,
      "එත": 723,
      "කැමති": 724,
      "ලී": 725,
      "ඉවර": 726,
      "දුර": 727,
      "ල්ලි": 728,
      "අත": 729,
      "තමු": 730,
      "සමාවෙන්න": 731,
      "ආරක්ෂ": 732,
      "සක්": 733,
      "කල": 734,
      "පැත්ත": 735,
      "පස්සේ": 736,
      "පන්": 737,
      "මී": 738,
      "එයාලා": 739,
      "me": 740,
      "එයාගේ": 741,
      "ණි": 742,
      "යෙ": 743,
      "ඔබට": 744,
      "නට": 745,
      "රියා": 746,
      "පිට": 747,
      "කරා": 748,
      "පහ": 749,
      "තේරු": 750,
      "කිව්වා": 751,
      "මින්": 752,
      "දෙක": 753,
      "ඒවා": 754,
      "00": 755,
      "කිසිම": 756,
      "නැත්ත": 757,
      "මෝ": 758,
      "කවුරු": 759,
      "තමා": 760,
      "ජීවි": 761,
      "නැද්ද": 762,
      "කිරී": 763,
      "ඇවි": 764,
      "එකේ": 765,
      "සතු": 766,
      "බැරි": 767,
      "වර්": 768,
      "ළි": 769,
      "ඉක්ම": 770,
      "අහන්න": 771,
      "ඔක්": 772,
      "ෂ්": 773,
      "හැමෝ": 774,
      "කල්": 775,
      "චි": 776,
      "බැහැ": 777,
      "සම්": 778,
      "ලොකු": 779,
      "මොනා": 780,
      "චා": 781,
      "ඕනා": 782,
      "පර": 783,
      "යන": 784,
      "උනා": 785,
      "මුත්": 786,
      "කියන්නෙ": 787,
      "කාරය": 788,
      "ට්ට": 789,
      "කවදාවත්": 790,
      "කොහෙද": 791,
      "අවුරු": 792,
      "විනා": 793,
      "නමුත්": 794,
      "එනවා": 795,
      "හොදයි": 796,
      "ඔයාල": 797,
      "්‍යා": 798,
      "උන්": 799,
      "වයි": 800,
      "ඳු": 801,
      "හද": 802,
      "තාත්තා": 803,
      "ොර": 804,
      "යමු": 805,
      "වන්": 806,
      "එය": 807,
      "වැර": 808,
      "මෙයා": 809,
      "පොඩි": 810,
      "ඔහ්": 811,
      "තිබ්": 812,
      "හේයි": 813,
      "∙∙∙": 814,
      "එතකොට": 815,
      "යෝ": 816,
      "තත්": 817,
      "or": 818,
      "හස්": 819,
      "තූ": 820,
      "යන්": 821,
      "නැව": 822,
      "දෙවිය": 823,
      "ුවට": 824,
      "කලේ": 825,
      "භා": 826,
      "විශ": 827,
      "th": 828,
      "ඔක්කො": 829,
      "වෙනස්": 830,
      "අන්": 831,
      "වුනේ": 832,
      "ත්තු": 833,
      "ගත": 834,
      "නැත්": 835,
      "ඉන්නෙ": 836,
      "රම": 837,
      "පත්": 838,
      "වලින්": 839,
      "දාන්න": 840,
      "කෙල්ල": 841,
      "ියක්": 842,
      "ස්ට": 843,
      "බය": 844,
      "නෝ": 845,
      "ජා": 846,
      "කරගන්න": 847,
      "මොකද්ද": 848,
      "නක්": 849,
      "රෑ": 850,
      "ඔයාලා": 851,
      "අත්": 852,
      "වෙන්නෙ": 853,
      "අන": 854,
      "පූ": 855,
      "වන": 856,
      "ඉඳ": 857,
      "කළා": 858,
      "දන්නවද": 859,
      "හරියට": 860,
      "කරුණා": 861,
      "ar": 862,
      "ඔක්කොම": 863,
      "වහ": 864,
      "ඉද": 865,
      "හිටියේ": 866,
      "උත්": 867,
      "එල": 868,
      "රක": 869,
      "කොල්ල": 870,
      "තියනවා": 871,
      "තරම්": 872,
      ".\"": 873,
      "තියෙන්නෙ": 874,
      "මෙයි": 875,
      "වැඩි": 876,
      "තියා": 877,
      "දැක්ක": 878,
      "වනේ": 879,
      "සල්ලි": 880,
      "නැත්නම්": 881,
      "ත්‍ර": 882,
      "ස්තු": 883,
      "අනේ": 884,
      "විදිහට": 885,
      "තී": 886,
      "හිතන්නෙ": 887,
      "න්ධ": 888,
      "හුව": 889,
      "අවුරුදු": 890,
      "ශ්‍ය": 891,
      "ංග": 892,
      "නෙමෙයි": 893,
      "ආවේ": 894,
      "මොනවා": 895,
      "කිව්වේ": 896,
      "කරපු": 897,
      "දිය": 898,
      "සට": 899,
      "පොරො": 900,
      "රුව": 901,
      "සම්බ": 902,
      "පටන්": 903,
      "දුන්න": 904,
      "ටද": 905,
      "නියමයි": 906,
      "ඔහේ": 907,
      "කෙනා": 908,
      "වෙලාව": 909,
      "ඔබේ": 910,
      "හමු": 911,
      "ටියා": 912,
      "යෙක්": 913,
      "කුත්": 914,
      "ජේ": 915,
      "ින්": 916,
      "තැ": 917,
      "මූ": 918,
      "යින්": 919,
      "ඩො": 920,
      "ීම": 921,
      "හැකි": 922,
      "වැඩක්": 923,
      "දිහා": 924,
      "හම්බ": 925,
      "ෆ්": 926,
      "එකම": 927,
      "උප": 928,
      "යුතු": 929,
      "වාර්": 930,
      "ගය": 931,
      "ඊට": 932,
      "පිරි": 933,
      "යන්නෙ": 934,
      "බව": 935,
      "පස්සෙ": 936,
      "මැරු": 937,
      "හොයාගන්න": 938,
      "සයි": 939,
      "එතන": 940,
      "පාල": 941,
      "නත්": 942,
      "ස්ථා": 943,
      "එලියට": 944,
      "හරිද": 945,
      "ඔහුට": 946,
      "පොඩ්": 947,
      "ස්තූ": 948,
      "සො": 949,
      "අපිව": 950,
      "දන්නෙ": 951,
      "අවශ්‍ය": 952,
      "ලග": 953,
      "නවත්ත": 954,
      "විදියට": 955,
      "මාරු": 956,
      "හැමෝම": 957,
      "at": 958,
      "ග්‍ර": 959,
      "ඇවිත්": 960,
      "රෙන්න": 961,
      "ලැබු": 962,
      "පී": 963,
      "තෝ": 964,
      "ඕනි": 965,
      "කමක්": 966,
      "දැනගන්න": 967,
      "වෙඩි": 968,
      "සුන්": 969,
      "සම්බන්ධ": 970,
      "සර": 971,
      "කොච්චර": 972,
      "ity": 973,
      "නැතුව": 974,
      "පරී": 975,
      "රාජ": 976,
      "කරල": 977,
      "ක්කා": 978,
      "එයාගෙ": 979,
      "වෙනි": 980,
      "එළ": 981,
      "අරගෙන": 982,
      "කාල": 983,
      "es": 984,
      "යක": 985,
      "ou": 986,
      "නවත්": 987,
      "අරන්": 988,
      "ටින්": 989,
      "පැහැ": 990,
      "City": 991,
      "හිටියා": 992,
      "පිළි": 993,
      "අම්මා": 994,
      "දකි": 995,
      "හොදි": 996,
      "ණයක්": 997,
      "පිය": 998,
      "පුතා": 999,
      "ගමන්": 1000,
      "ලස්ස": 1001,
      "අතර": 1002,
      "කියනවා": 1003,
      "අඩු": 1004,
      "හම": 1005,
      "මොනාද": 1006,
      "මෙහේ": 1007,
      "ච්චි": 1008,
      "වෙක්": 1009,
      "හිට": 1010,
      "හරිය": 1011,
      "වාහ": 1012,
      "ame": 1013,
      "නරක": 1014,
      "අං": 1015,
      "ප්‍රති": 1016,
      "පොලි": 1017,
      "උබ": 1018,
      "හිතු": 1019,
      "පොඩ්ඩක්": 1020,
      "සෑ": 1021,
      "ඒයි": 1022,
      "en": 1023,
      "නයි": 1024,
      "ජැ": 1025,
      "එන": 1026,
      "කැමතියි": 1027,
      "ඩිය": 1028,
      "වැඩේ": 1029,
      "මෙන්": 1030,
      "ලබා": 1031,
      "‍‍": 1032,
      "තවත්": 1033,
      "පවු": 1034,
      "ගත්": 1035,
      "කම": 1036,
      "ඒකෙන්": 1037,
      "වෙනව": 1038,
      "ක්‍රියා": 1039,
      "පෙන": 1040,
      "කට්": 1041,
      "ධි": 1042,
      "පැන": 1043,
      "දහ": 1044,
      "වම": 1045,
      "න්‍ය": 1046,
      "නග": 1047,
      "පරීක්ෂ": 1048,
      "දෙනවා": 1049,
      "සහෝ": 1050,
      "ගාව": 1051,
      "ස්තුතියි": 1052,
      "එත්": 1053,
      "සල": 1054,
      "st": 1055,
      "මාර්": 1056,
      "වැරදි": 1057,
      "උඩ": 1058,
      "ෙන්ම": 1059,
      "කඩ": 1060,
      "උනේ": 1061,
      "ඉඩ": 1062,
      "කණ්": 1063,
      "ළඟ": 1064,
      "ඇයට": 1065,
      "ඔහුව": 1066,
      "සමහරවිට": 1067,
      "ලඟ": 1068,
      "ගත්තේ": 1069,
      "නියම": 1070,
      "නෙමේ": 1071,
      "ඩාය": 1072,
      "කයි": 1073,
      "න්ඩ": 1074,
      "අන්ති": 1075,
      "ඉස්ස": 1076,
      "කාට": 1077,
      "එයාලට": 1078,
      "පූර්": 1079,
      "ආවා": 1080,
      "තාව": 1081,
      "ලෑ": 1082,
      "පත": 1083,
      "සිද්ධ": 1084,
      "ස්තූතියි": 1085,
      "හිර": 1086,
      "ඕක": 1087,
      "න්ව": 1088,
      "ඇතුලට": 1089,
      "යයි": 1090,
      "තියන්න": 1091,
      "ඇහු": 1092,
      "මිය": 1093,
      "මෙන්න": 1094,
      "kg": 1095,
      "අනිත්": 1096,
      "නැවත": 1097,
      "kgm": 1098,
      "සූ": 1099,
      "ඉක්මනට": 1100,
      "ශා": 1101,
      "සින්": 1102,
      "පෙන්": 1103,
      "පසු": 1104,
      "මෝඩ": 1105,
      "කොහේ": 1106,
      "ඉදි": 1107,
      "පල": 1108,
      "කියලද": 1109,
      "සඳ": 1110,
      "බොරු": 1111,
      "කරුණාකරලා": 1112,
      "එච්චර": 1113,
      "වුණා": 1114,
      "මය": 1115,
      "වේවි": 1116,
      "කර්": 1117,
      "නොත්": 1118,
      "ජැක්": 1119,
      "බී": 1120,
      "ගොඩ": 1121,
      "ලයි": 1122,
      "හිතන්න": 1123,
      "දෙයක්ම": 1124,
      "ෝන්": 1125,
      "මරන්න": 1126,
      "ෙයි": 1127,
      "හිතනවා": 1128,
      "දිග": 1129,
      "දන්නව": 1130,
      "ාවක්": 1131,
      "කිව්වෙ": 1132,
      "ලුව": 1133,
      "දේශ": 1134,
      "ටුයි": 1135,
      "ජ්": 1136,
      "සහෝදර": 1137,
      "අලු": 1138,
      "ආයෙ": 1139,
      "කණ්ඩාය": 1140,
      "ඔයාලට": 1141,
      "අමතක": 1142,
      "දේම": 1143,
      "මාත්": 1144,
      "ණේ": 1145,
      "මගු": 1146,
      "ස්තර": 1147,
      "ඉවරයි": 1148,
      "කරනව": 1149,
      "එකෙන්": 1150,
      "සෙල්ල": 1151,
      "කුණු": 1152,
      "ජීවත්": 1153,
      "පිස්සු": 1154,
      "දාලා": 1155,
      "තාම": 1156,
      "ළුව": 1157,
      "ේෂ": 1158,
      "අයින්": 1159,
      "මෙත": 1160,
      "ශි": 1161,
      "විහි": 1162,
      "ගයක්": 1163,
      "නැගි": 1164,
      "සක": 1165,
      "න්දු": 1166,
      "ජන": 1167,
      "තියන": 1168,
      "ඔහුගේ": 1169,
      "ඇයව": 1170,
      "බේර": 1171,
      "වනවා": 1172,
      "ස්ති": 1173,
      "මොනව": 1174,
      "ඇම": 1175,
      "කරන්නම්": 1176,
      "වීම": 1177,
      "එක්": 1178,
      "වැඩිය": 1179,
      "තුමා": 1180,
      "පර්": 1181,
      "මහත්ත": 1182,
      "සාමා": 1183,
      "ටත්": 1184,
      "සෝ": 1185,
      "දොර": 1186,
      "--": 1187,
      "al": 1188,
      "රිකා": 1189,
      "කිව්ව": 1190,
      "තුවක්ක": 1191,
      "අදහ": 1192,
      "තමුසෙ": 1193,
      "ගන්නේ": 1194,
      "හොඳින්": 1195,
      "ියේ": 1196,
      "ඉතිං": 1197,
      "හරිම": 1198,
      "ගී": 1199,
      "යො": 1200,
      "පෙන්න": 1201,
      "කරදර": 1202,
      "රයක්": 1203,
      "න්ගේ": 1204,
      "දැම්": 1205,
      "බලාගෙන": 1206,
      "ඉස්සර": 1207,
      "ටෙ": 1208,
      "කන්න": 1209,
      "උඹට": 1210,
      "මුහු": 1211,
      "ලර්": 1212,
      "ගම": 1213,
      "කථ": 1214,
      "කරයි": 1215,
      "ඉල්ල": 1216,
      "ප්‍රශ්නයක්": 1217,
      "Name": 1218,
      "අනු": 1219,
      "යාව": 1220,
      "රට": 1221,
      "මුද": 1222,
      "පුදු": 1223,
      "දය": 1224,
      "තාත්තේ": 1225,
      "වො": 1226,
      "විනාශ": 1227,
      "කෑම": 1228,
      "සම්පූර්": 1229,
      "පැහැදි": 1230,
      "තේරුම්": 1231,
      "වෘ": 1232,
      "ion": 1233,
      "එකතු": 1234,
      "පුලුවන්ද": 1235,
      "කරේ": 1236,
      "හොර": 1237,
      "වැද": 1238,
      "ඔයත්": 1239,
      "බලාගන්න": 1240,
      "ද්දි": 1241,
      "තියෙනවද": 1242,
      "තියනව": 1243,
      "ගැනී": 1244,
      "කාලය": 1245,
      "දෙවියනේ": 1246,
      "පළ": 1247,
      "මනු": 1248,
      "අමාරු": 1249,
      "ගල": 1250,
      "දින": 1251,
      "පාවි": 1252,
      "මෙහෙට": 1253,
      "නිර්": 1254,
      "ගියේ": 1255,
      "දවස්": 1256,
      "සුම්": 1257,
      "දැන්ම": 1258,
      "කයෙක්": 1259,
      "is": 1260,
      "විශේෂ": 1261,
      "දක්": 1262,
      "අලුත්": 1263,
      "le": 1264,
      "මඟ": 1265,
      "සේරම": 1266,
      "ගණ": 1267,
      "හන්": 1268,
      "පුර": 1269,
      "අඩ": 1270,
      "ුත්": 1271,
      "සිටි": 1272,
      "නයේ": 1273,
      "මහත්ම": 1274,
      "ෑන්": 1275,
      "ic": 1276,
      "හොදින්": 1277,
      "සැල": 1278,
      "මිනිහා": 1279,
      "මග": 1280,
      "පාවිච්චි": 1281,
      "පති": 1282,
      "දැක්කා": 1283,
      "තොර": 1284,
      "සිදු": 1285,
      "ස්ටර්": 1286,
      "ක්‍රම": 1287,
      "දාගන්න": 1288,
      "ංචි": 1289,
      "රිලා": 1290,
      "හිතුවේ": 1291,
      "සුභ": 1292,
      "ක්‍රී": 1293,
      "මුණ": 1294,
      "රජ": 1295,
      "වතුර": 1296,
      "ලැබ": 1297,
      "ව්‍යා": 1298,
      "ගෑ": 1299,
      "ඇස්": 1300,
      "කට්ටිය": 1301,
      "නැතිව": 1302,
      "බලාපොරො": 1303,
      "හෙට": 1304,
      "මෙහෙම": 1305,
      "ජීවිත": 1306,
      "කූ": 1307,
      "ණ්ඩ": 1308,
      "නාව": 1309,
      "යාළු": 1310,
      "නයට": 1311,
      "වෛ": 1312,
      "ලන්": 1313,
      "හදන්නේ": 1314,
      "ස්ම": 1315,
      "විත": 1316,
      "පැය": 1317,
      "පහර": 1318,
      "මේකට": 1319,
      "නවත්තන්න": 1320,
      "දකින්න": 1321,
      "සැක": 1322,
      "අවසා": 1323,
      "බ්‍ර": 1324,
      "om": 1325,
      "ට්‍ර": 1326,
      "ම්ම්": 1327,
      "නැත්තේ": 1328,
      "හැර": 1329,
      "දො": 1330,
      "ලෝක": 1331,
      "හෙක්": 1332,
      "මෙතනින්": 1333,
      "කරමු": 1334,
      "දෙය": 1335,
      "වලා": 1336,
      "රින්": 1337,
      "වච": 1338,
      "තින්": 1339,
      "සන්න": 1340,
      "විතරක්": 1341,
      "තීර": 1342,
      "තාමත්": 1343,
      "තේර": 1344,
      "මමයි": 1345,
      "කියා": 1346,
      "දුන්නා": 1347,
      "ඳි": 1348,
      "හැමදේම": 1349,
      "සාමාන්‍ය": 1350,
      "10": 1351,
      "නිකන්": 1352,
      "යුධ": 1353,
      "මුළු": 1354,
      "තියාගන්න": 1355,
      "කරගෙන": 1356,
      "සඳහා": 1357,
      "පය": 1358,
      "ලින්ම": 1359,
      "පාලනය": 1360,
      "එළියට": 1361,
      "හාට": 1362,
      "කෝල්": 1363,
      "රූ": 1364,
      "සුව": 1365,
      "කණ": 1366,
      "ගන්": 1367,
      "ර්ථ": 1368,
      "අන්න": 1369,
      "ඒවගේම": 1370,
      "වතා": 1371,
      "ටයි": 1372,
      "ශක්": 1373,
      "ආරක්ෂා": 1374,
      "මැර": 1375,
      "අවස්ථ": 1376,
      "හායි": 1377,
      "මුකුත්": 1378,
      "තයි": 1379,
      "ර්ශ": 1380,
      "ෆි": 1381,
      "ලුවා": 1382,
      "අරි": 1383,
      "වැදගත්": 1384,
      "re": 1385,
      "ඇත": 1386,
      "හේතුව": 1387,
      "කරනවද": 1388,
      "ආදරෙයි": 1389,
      "උත්සහ": 1390,
      "අහ්": 1391,
      "හය": 1392,
      "ළමයි": 1393,
      "ව්වා": 1394,
      "ia": 1395,
      "වූ": 1396,
      "වුන": 1397,
      "හරියටම": 1398,
      "රන්": 1399,
      "ලෙස": 1400,
      "නං": 1401,
      "තර්": 1402,
      "ඔවුන්ට": 1403,
      "හමුදා": 1404,
      "මටත්": 1405,
      "බර": 1406,
      "තිබුනා": 1407,
      "දරු": 1408,
      "ඉදන්": 1409,
      "දිගටම": 1410,
      "හී": 1411,
      "තියේ": 1412,
      "මොකටද": 1413,
      "දෙකක්": 1414,
      "ටෝ": 1415,
      "තමන්": 1416,
      "විදිහ": 1417,
      "බිරි": 1418,
      "නැත්තම්": 1419,
      "සතුට": 1420,
      "දානම්": 1421,
      "ආදරය": 1422,
      "ආව": 1423,
      "පයක්": 1424,
      "පුරු": 1425,
      "කාලෙ": 1426,
      "මිනිහෙක්": 1427,
      "උත්ත": 1428,
      "රාධ": 1429,
      "කුණ": 1430,
      "රයේ": 1431,
      "පිලි": 1432,
      "කළේ": 1433,
      "මන": 1434,
      "පාරක්": 1435,
      "පෙර": 1436,
      "පුළුවන්ද": 1437,
      "ජෝ": 1438,
      "මගෙන්": 1439,
      "el": 1440,
      "නිද": 1441,
      "තෙ": 1442,
      "ඉන්": 1443,
      "ඇද": 1444,
      "මච": 1445,
      "මමත්": 1446,
      "අවුලක්": 1447,
      "තො": 1448,
      "තනිය": 1449,
      "කාරයෙක්": 1450,
      "උදේ": 1451,
      "තිබ": 1452,
      "ටා": 1453,
      "කිරීම": 1454,
      "ලෝකය": 1455,
      "ත්ව": 1456,
      "්‍රි": 1457,
      "ළම": 1458,
      "දුම්": 1459,
      "මැරෙන්න": 1460,
      "එන්නම්": 1461,
      "යෙන්ම": 1462,
      "හදන්න": 1463,
      "අභ": 1464,
      "හිටියෙ": 1465,
      "චාර්": 1466,
      "දැනටම": 1467,
      "ඔහොම": 1468,
      "දෙන්නෙ": 1469,
      "ගුවන්": 1470,
      "ගෙනිය": 1471,
      "පුදුම": 1472,
      "හිතා": 1473,
      "වුනත්": 1474,
      "නික": 1475,
      "nt": 1476,
      "යනව": 1477,
      "ස්තුව": 1478,
      "ජීවිතේ": 1479,
      "නුව": 1480,
      "හෙන්න": 1481,
      "කුට": 1482,
      "to": 1483,
      "වෙලාවට": 1484,
      "මීට": 1485,
      "the": 1486,
      "ඩේ": 1487,
      "යම්": 1488,
      "වන්නේ": 1489,
      "ආවෙ": 1490,
      "පින්": 1491,
      "පියා": 1492,
      "හොඳට": 1493,
      "‍ම": 1494,
      "අමු": 1495,
      "පැමි": 1496,
      "ද්‍ර": 1497,
      "කණගා": 1498,
      "වින්": 1499,
      "ට්ටු": 1500,
      "ගොල්ල": 1501,
      "දින්න": 1502,
      "as": 1503,
      "කාමර": 1504,
      "මොකුත්": 1505,
      "යුතුයි": 1506,
      "ඒව": 1507,
      "පිටි": 1508,
      "ක්කු": 1509,
      "මෙම": 1510,
      "කිව": 1511,
      "වැරැ": 1512,
      "මිනිහ": 1513,
      "ටො": 1514,
      "පස්සෙන්": 1515,
      "උත්සා": 1516,
      "වටි": 1517,
      "පේන": 1518,
      "ලස්සන": 1519,
      "ing": 1520,
      "පොලිස්": 1521,
      "ad": 1522,
      "ප්‍රධා": 1523,
      "විද්‍යා": 1524,
      "එන්නේ": 1525,
      "මේවා": 1526,
      "ද්ග": 1527,
      "පැහැදිලි": 1528,
      "වෝ": 1529,
      "කෙනකේ": 1530,
      "ක්මන්": 1531,
      "ප්‍රමා": 1532,
      "ියෝ": 1533,
      "ෂි": 1534,
      "ගහන්න": 1535,
      "අම්මේ": 1536,
      "ඇර": 1537,
      "කවුරුහරි": 1538,
      "ත්වය": 1539,
      "නිල": 1540,
      "සාද": 1541,
      "සටන්": 1542,
      "වග": 1543,
      "ආයෙත්": 1544,
      "තිබ්බා": 1545,
      "ol": 1546,
      "අදහසක්": 1547,
      "SA": 1548,
      "හම්": 1549,
      "සෙල්ලම්": 1550,
      "මනුස්ස": 1551,
      "පොරොන්දු": 1552,
      "සුදු": 1553,
      "මහත්තයා": 1554,
      "පණි": 1555,
      "අදහස්": 1556,
      "ගිහි": 1557,
      "දූ": 1558,
      "දැනු": 1559,
      "il": 1560,
      "පාට": 1561,
      "කියපු": 1562,
      "කරන්නද": 1563,
      "හදෙ": 1564,
      "බොහොම": 1565,
      "වේද": 1566,
      "කාන්": 1567,
      "කාලයක්": 1568,
      "උත්සාහ": 1569,
      "ඉක්මන්": 1570,
      "විනාඩි": 1571,
      "තියක්": 1572,
      "නියෝ": 1573,
      "‍යා": 1574,
      "ආයේ": 1575,
      "ගින්": 1576,
      "ජෙ": 1577,
      "උදවු": 1578,
      "බන්": 1579,
      "මාස": 1580,
      "ල්ලක්": 1581,
      "ඉස්": 1582,
      "පෝ": 1583,
      "කුරු": 1584,
      "වැරැද්ද": 1585,
      "දවස": 1586,
      "අන්තිම": 1587,
      "ලූ": 1588,
      "හතර": 1589,
      "මෙච්චර": 1590,
      "දන්නවනේ": 1591,
      "පැටිය": 1592,
      "මාර": 1593,
      "ඉන්නව": 1594,
      "ද්දී": 1595,
      "පම": 1596,
      "කාටවත්": 1597,
      "බලාපොරොත්තු": 1598,
      "‍ව": 1599,
      "නවත්වන්න": 1600,
      "ලෑස්ති": 1601,
      "වෙත": 1602,
      "ඉවත්": 1603,
      "‍ක": 1604,
      "උන": 1605,
      "දැනගෙන": 1606,
      "ලික": 1607,
      "රණ": 1608,
      "නවති": 1609,
      "ac": 1610,
      "ජීවිතය": 1611,
      "අනා": 1612,
      "ow": 1613,
      "ඉඳන්": 1614,
      "දර්ශ": 1615,
      "හැදු": 1616,
      "ආදරේ": 1617,
      "ජය": 1618,
      "දැක්කද": 1619,
      "යාළුවා": 1620,
      "ශී": 1621,
      "රාව": 1622,
      "නුඹ": 1623,
      "දැනටමත්": 1624,
      "හිටපු": 1625,
      "රුවත්": 1626,
      "නතර": 1627,
      "විඩ": 1628,
      "සමග": 1629,
      "තිබ්බ": 1630,
      "අනිවාර්": 1631,
      "ඉහ": 1632,
      "ක්ෂි": 1633,
      "සමාව": 1634,
      "තුන්": 1635,
      "බිම": 1636,
      "ල්ස්": 1637,
      "ඒකයි": 1638,
      "‍ර": 1639,
      "විශා": 1640,
      "හදව": 1641,
      "ඉගෙන": 1642,
      "තැනක්": 1643,
      "තේරෙ": 1644,
      "අපට": 1645,
      "ඩී": 1646,
      "ක්ලා": 1647,
      "යාන": 1648,
      "ප්ප": 1649,
      "රාත්‍": 1650,
      "ලැබෙ": 1651,
      "උනත්": 1652,
      "ඇඳු": 1653,
      "මස්": 1654,
      "හදි": 1655,
      "USA": 1656,
      "ක්ස්": 1657,
      "වෙලාවෙ": 1658,
      "න්නම්": 1659,
      "පස්සට": 1660,
      "වාද": 1661,
      "කිරීමට": 1662,
      "ඉන්නවද": 1663,
      "පුංචි": 1664,
      "අල්ලගන්න": 1665,
      "වෙලාවක්": 1666,
      "පරිස්ස": 1667,
      "දෙන්නේ": 1668,
      "තොරතුරු": 1669,
      "ලක්ද": 1670,
      "ටී": 1671,
      "FF": 1672,
      "දෙනෙක්": 1673,
      "විකාර": 1674,
      "කොහදෙ": 1675,
      "හිතුවා": 1676,
      "මහත්මයා": 1677,
      "තනියම": 1678,
      "බලන්": 1679,
      "ලෙන්": 1680,
      "ජනා": 1681,
      "යවන්න": 1682,
      "රහස්": 1683,
      "ප්‍රා": 1684,
      "ඔහුගෙ": 1685,
      "අයට": 1686,
      "හොඳම": 1687,
      "ඕහ්": 1688,
      "සිද්ද": 1689,
      "සුර": 1690,
      "පරණ": 1691,
      "සුබ": 1692,
      "20": 1693,
      "අළු": 1694,
      "ඔබව": 1695,
      "කාම": 1696,
      "හුඟ": 1697,
      "තිස්ස": 1698,
      "හොදට": 1699,
      "ගක්": 1700,
      "විදිය": 1701,
      "වස": 1702,
      "මතක්": 1703,
      "බර්": 1704,
      "පොයි": 1705,
      "එකයි": 1706,
      "උඹේ": 1707,
      "‍ට": 1708,
      "තුම්": 1709,
      "අනතුර": 1710,
      "දාල": 1711,
      "දෙන්නම්": 1712,
      "සහෝදරයා": 1713,
      "ක්ටර්": 1714,
      "ලියන": 1715,
      "එයාලව": 1716,
      "කවුරුත්": 1717,
      "නිදහස්": 1718,
      "වෙච්ච": 1719,
      "කොහේද": 1720,
      "ධ්‍ය": 1721,
      "සිං": 1722,
      "ගන": 1723,
      "පණිවිඩ": 1724,
      "ඇතුලේ": 1725,
      "පෘ": 1726,
      "බේරගන්න": 1727,
      "විස්තර": 1728,
      "බලමු": 1729,
      "අපරාධ": 1730,
      "රයට": 1731,
      "තමුන්": 1732,
      "මිනී": 1733,
      "තික": 1734,
      "වාර්තා": 1735,
      "මගෝ": 1736,
      "ඉක්මනින්": 1737,
      "ඩෝ": 1738,
      "මුලින්ම": 1739,
      "දැකලා": 1740,
      "තවමත්": 1741,
      "ත්මක": 1742,
      "අයිති": 1743,
      "අහු": 1744,
      "ඒකෙ": 1745,
      "ගැල": 1746,
      "පැනලා": 1747,
      "ජු": 1748,
      "මරණ": 1749,
      "ෙන්න": 1750,
      "‍න": 1751,
      "....": 1752,
      "ඉල": 1753,
      "පණ": 1754,
      "ගත්තෙ": 1755,
      "තුවා": 1756,
      "ප්පු": 1757,
      "කාව": 1758,
      "ක්‍රි": 1759,
      "අංක": 1760,
      "ed": 1761,
      "කවුරුවත්": 1762,
      "ගෞ": 1763,
      "කාරයා": 1764,
      "පෙන්වන්න": 1765,
      "ඇල": 1766,
      "න්ත": 1767,
      "මඟු": 1768,
      "ec": 1769,
      "තිබුනේ": 1770,
      "දානවා": 1771,
      "සැලැ": 1772,
      "ශ්‍ර": 1773,
      "කිහි": 1774,
      "ඇගේ": 1775,
      "එයි": 1776,
      "භූ": 1777,
      "හමුව": 1778,
      "රස්ස": 1779,
      "මයිකල්": 1780,
      "මාන": 1781,
      "ea": 1782,
      "දක්ෂ": 1783,
      "ඇඟ": 1784,
      "වෙලේ": 1785,
      "කථා": 1786,
      "තුම": 1787,
      "ඇවිල්ලා": 1788,
      "ආරක්ෂක": 1789,
      "සතුටු": 1790,
      "සූදානම්": 1791,
      "විවාහ": 1792,
      "වුණ": 1793,
      "රව": 1794,
      "බෝම්බ": 1795,
      "හැට": 1796,
      "සම්පූර්ණ": 1797,
      "පැත්තට": 1798,
      "මෙතනට": 1799,
      "වාසනා": 1800,
      "අරින්න": 1801,
      "ෆ්‍ර": 1802,
      "එහෙමයි": 1803,
      "රහ": 1804,
      "ඔන්න": 1805,
      "ඩුව": 1806,
      "මැරිලා": 1807,
      "තනි": 1808,
      "අධි": 1809,
      "බායි": 1810,
      "ප්‍රශ්න": 1811,
      "ආපු": 1812,
      "අපොයි": 1813,
      "තල": 1814,
      "තක්": 1815,
      "ගොනු": 1816,
      "කණගාටුයි": 1817,
      "හොයන්න": 1818,
      "වගෝ": 1819,
      "පමණ": 1820,
      "පද්ධ": 1821,
      "හෙලෝ": 1822,
      "ඔයාගෙන්": 1823,
      "අම්ම": 1824,
      "ඩෙ": 1825,
      "කතාව": 1826,
      "තියෙන්න": 1827,
      "හැමෝටම": 1828,
      "පද": 1829,
      "000": 1830,
      "ංච": 1831,
      "කව්": 1832,
      "ආරක්ෂි": 1833,
      "විසි": 1834,
      "තියෙනව": 1835,
      "දවසක්": 1836,
      "රස": 1837,
      "රයෙක්": 1838,
      "කෘ": 1839,
      "තන්": 1840,
      "මහා": 1841,
      "ම්භ": 1842,
      "for": 1843,
      "හවු": 1844,
      "ජෙන": 1845,
      "ව්‍ය": 1846,
      "කොයි": 1847,
      "දෙන්නා": 1848,
      "හැමදා": 1849,
      "පරක්කු": 1850,
      "ජො": 1851,
      "ගමු": 1852,
      "am": 1853,
      "ගැනද": 1854,
      "තරු": 1855,
      "බලය": 1856,
      "මෙහෙන්": 1857,
      "කකු": 1858,
      "යාළුව": 1859,
      "නේ": 1860,
      "ඔයයි": 1861,
      "භයාන": 1862,
      "වැටු": 1863,
      "ලස්සනයි": 1864,
      "et": 1865,
      "නෙවයි": 1866,
      "වැට": 1867,
      "‍ද": 1868,
      "වුණේ": 1869,
      "විනෝ": 1870,
      "you": 1871,
      "ගනී": 1872,
      "ප්‍රේ": 1873,
      "තමුසේ": 1874,
      "කාශ": 1875,
      "හෙයි": 1876,
      "සතුටක්": 1877,
      "විස්": 1878,
      "ලිපි": 1879,
      "කියන්නම්": 1880,
      "ංක": 1881,
      "හැමදෙයක්ම": 1882,
      "දෙයිය": 1883,
      "තවම": 1884,
      "ටැ": 1885,
      "and": 1886,
      "හොරකම්": 1887,
      "දැම්මා": 1888,
      "ස්ව": 1889,
      "අතුරු": 1890,
      "තම": 1891,
      "දුරටත්": 1892,
      "කැමැ": 1893,
      "සන්සුන්": 1894,
      "**": 1895,
      "ගල්": 1896,
      "ආයුධ": 1897,
      "සියලු": 1898,
      "ගන්නම්": 1899,
      "මෙහෙයු": 1900,
      "ay": 1901,
      "යර්": 1902,
      "නිර්මා": 1903,
      "කාරිය": 1904,
      "නෙවේ": 1905,
      "එක්කෙන": 1906,
      "කල්ප": 1907,
      "මොනවාද": 1908,
      "බල්ල": 1909,
      "විසින්": 1910,
      "මොහො": 1911,
      "ඔයාලගේ": 1912,
      "හුඟක්": 1913,
      "නීති": 1914,
      "හොදින්ද": 1915,
      "දියි": 1916,
      "ඩම්": 1917,
      "වැඩියි": 1918,
      "රයි": 1919,
      "පං": 1920,
      "උඩට": 1921,
      "ඉතුරු": 1922,
      "පව": 1923,
      "අවධා": 1924,
      "හොඳි": 1925,
      "තැන්": 1926,
      "රියට": 1927,
      "15": 1928,
      "ලව": 1929,
      "තැනට": 1930,
      "ගනි": 1931,
      "විශ්වාසයි": 1932,
      "සොයා": 1933,
      "තත්වය": 1934,
      "යමක්": 1935,
      "ලම": 1936,
      "තුන": 1937,
      "දෙනා": 1938,
      "ඔන": 1939,
      "ළට": 1940,
      "ඕනද": 1941,
      "මරලා": 1942,
      "us": 1943,
      "ch": 1944,
      "එනව": 1945,
      "කවම": 1946,
      "ගානක්": 1947,
      "වීමක්": 1948,
      "ther": 1949,
      "තුවක්කුව": 1950,
      "තීරණය": 1951,
      "කෙල්ලෙක්": 1952,
      "බඩු": 1953,
      "සති": 1954,
      "බැයි": 1955,
      "ඒකේ": 1956,
      "හොඳින්ද": 1957,
      "පුරා": 1958,
      "කිවු": 1959,
      "හැටියට": 1960,
      "ලද": 1961,
      "නැගිටි": 1962,
      "තෝරා": 1963,
      "ගත්තොත්": 1964,
      "අවසන්": 1965,
      "හිතුවෙ": 1966,
      "තිමත්": 1967,
      "දොස්තර": 1968,
      "ෙන්නේ": 1969,
      "ෙනව": 1970,
      "දීලා": 1971,
      "ඇමරිකා": 1972,
      "ඉලක්ක": 1973,
      "කයා": 1974,
      "ලැබුනා": 1975,
      "කරණ": 1976,
      "නිකම්": 1977,
      "බඩ": 1978,
      "ගැනීම": 1979,
      "ඉදලා": 1980,
      "කන": 1981,
      "පට": 1982,
      "රාත්‍රිය": 1983,
      "හිනා": 1984,
      "මිනිස්සුන්ට": 1985,
      "පුහු": 1986,
      "මිලියන": 1987,
      "ගිනි": 1988,
      "කයන්": 1989,
      "තෝර": 1990,
      "of": 1991,
      "සිහි": 1992,
      "යාලුවා": 1993,
      "කිරි": 1994,
      "චිත්‍ර": 1995,
      "ඩොලර්": 1996,
      "විවෘ": 1997,
      "ඔවුන්ගේ": 1998,
      "හිය": 1999,
      "කොහෙන්ද": 2000,
      "කප": 2001,
      "දිලා": 2002,
      "ලියා": 2003,
      "දාගෙන": 2004,
      "වෙලාවේ": 2005,
      "පොලී": 2006,
      "එන්නෙ": 2007,
      "තනය": 2008,
      "හැටි": 2009,
      "ම්ස්": 2010,
      "‍‍න": 2011,
      "ab": 2012,
      "ඇන්": 2013,
      "උත්තර": 2014,
      "ඇඳ": 2015,
      "වුනොත්": 2016,
      "කාලේ": 2017,
      "පුව": 2018,
      "පේනවා": 2019,
      "ක්‍රීය": 2020,
      "විරු": 2021,
      "උස": 2022,
      "හයි": 2023,
      "සියළු": 2024,
      "අනික": 2025,
      "පැත්තේ": 2026,
      "තිබ්බේ": 2027,
      "ලගට": 2028,
      "ප්‍රධාන": 2029,
      "ජන්": 2030,
      "හලෝ": 2031,
      "ගන්නෙ": 2032,
      "කැප්": 2033,
      "නිලධා": 2034,
      "ෂා": 2035,
      "තේරුනා": 2036,
      "ගෙදරට": 2037,
      "අනුව": 2038,
      "බවට": 2039,
      "දුවේ": 2040,
      "හොය": 2041,
      "ගොඩා": 2042,
      "ක්ලාක්": 2043,
      "තට": 2044,
      "පිටින්": 2045,
      "එදා": 2046,
      "ආරම්භ": 2047,
      "අවුල්": 2048,
      "අවශ්‍යයි": 2049,
      "අඳු": 2050,
      "හැබැයි": 2051,
      "තද": 2052,
      "වේග": 2053,
      "කලබල": 2054,
      "පුද්ග": 2055,
      "කරුණාකර": 2056,
      "ගනෙ": 2057,
      "හැක": 2058,
      "මෙහාට": 2059,
      "මරු": 2060,
      "වනෙ": 2061,
      "12": 2062,
      "ට්ටුව": 2063,
      "සිර": 2064,
      "කතාකරන්න": 2065,
      "වාඩි": 2066,
      "පැටියෝ": 2067,
      "අල්ලන්න": 2068,
      "අයියෝ": 2069,
      "කාමරේ": 2070,
      "ඔබගේ": 2071,
      "ඉතා": 2072,
      "ඇතුල්": 2073,
      "‍අ": 2074,
      "වරු": 2075,
      "වැනි": 2076,
      "හිතනවද": 2077,
      "බිරිඳ": 2078,
      "තියනවද": 2079,
      "ගොඩාක්": 2080,
      "නංගි": 2081,
      "පරීක්ෂා": 2082,
      "ලයක්": 2083,
      "විස": 2084,
      "ජේන්": 2085,
      "උස්ස": 2086,
      "බුද්ධ": 2087,
      "විශාල": 2088,
      "සමඟ": 2089,
      "භාවි": 2090,
      "වශ": 2091,
      "දුවන්න": 2092,
      "ඹු": 2093,
      "වගෙ": 2094,
      "විනෝද": 2095,
      "කොල්ලෝ": 2096,
      "කේස්": 2097,
      "විල්": 2098,
      "මේකෙන්": 2099,
      "ගැහු": 2100,
      "ගෙනා": 2101,
      "හාද": 2102,
      "අරගන්න": 2103,
      "සටහ": 2104,
      "ඩියෝ": 2105,
      "පෙනු": 2106,
      "අනතුරු": 2107,
      "මුහුණ": 2108,
      "හම්බු": 2109,
      "දුන්නේ": 2110,
      "දාන": 2111,
      "අවස්ථාවක්": 2112,
      "ෆෝන්": 2113,
      "හොයාගෙන": 2114,
      "ඉඳලා": 2115,
      "සියා": 2116,
      "ment": 2117,
      "අල්ලා": 2118,
      "නර්": 2119,
      "ල්ලු": 2120,
      "tion": 2121,
      "30": 2122,
      "සියට": 2123,
      "සිට": 2124,
      "ගියොත්": 2125,
      "හුස්ම": 2126,
      "ගැහැ": 2127,
      "සියල්ල": 2128,
      "හිතන": 2129,
      "අවස්ථාව": 2130,
      "ඉස්කෝ": 2131,
      "වෙලේම": 2132,
      "කැප්ටන්": 2133,
      "තුල": 2134,
      "ඩින්": 2135,
      "දෙන්නම": 2136,
      "පොලිසිය": 2137,
      "නද": 2138,
      "අවසර": 2139,
      "යුද්ධ": 2140,
      "ෙකුට": 2141,
      "කයක්": 2142,
      "පෑ": 2143,
      "ඊයේ": 2144,
      "සාක්ෂි": 2145,
      "ගෙනියන්න": 2146,
      "ඇත්තෙන්ම": 2147,
      "වැරදියි": 2148,
      "එකෙක්": 2149,
      "මැති": 2150,
      "තේරෙනවා": 2151,
      "නිශ්": 2152,
      "ඔක්ක": 2153,
      "බිය": 2154,
      "බොහෝ": 2155,
      "ot": 2156,
      "ජරා": 2157,
      "මෙය": 2158,
      "පැත්තෙන්": 2159,
      "ස්ථානය": 2160,
      "පිස්ස": 2161,
      "ගින්න": 2162,
      "ඔවුන්ව": 2163,
      "එයාලගේ": 2164,
      "හදන්නෙ": 2165,
      "දෙයියනේ": 2166,
      "ජිවත්": 2167,
      "බිලා": 2168,
      "වීමට": 2169,
      "ක්ශ": 2170,
      "ඉදිරි": 2171,
      "අළුත්": 2172,
      "යැ": 2173,
      "කියනව": 2174,
      "මිස්ටර්": 2175,
      "හරහා": 2176,
      "අයියා": 2177,
      "ඕනෙද": 2178,
      "එච්චරයි": 2179,
      "තියලා": 2180,
      "හාර": 2181,
      "නගරය": 2182,
      "හොදම": 2183,
      "ආහ්": 2184,
      "ද්‍ය": 2185,
      "Mr": 2186,
      "ත්‍රය": 2187,
      "අපිත්": 2188,
      "සෑම්": 2189,
      "ඩොක්ටර්": 2190,
      "ඥා": 2191,
      "ෂ්ඨ": 2192,
      "අඩුම": 2193,
      "එහා": 2194,
      "නියා": 2195,
      "ස්වා": 2196,
      "ලොක්": 2197,
      "වනේන": 2198,
      "පුරුදු": 2199,
      "සම්පූර්ණය": 2200,
      "ඕනෑ": 2201,
      "අංශ": 2202,
      "නෑනේ": 2203,
      "ජර්": 2204,
      "පරා": 2205,
      "උබට": 2206,
      "ඉව": 2207,
      "දීම": 2208,
      "කණ්ඩායම": 2209,
      "සප": 2210,
      "නැත": 2211,
      "ජෝන්": 2212,
      "නවතින්න": 2213,
      "පැට": 2214,
      "පවුල": 2215,
      "කතාවක්": 2216,
      "උදව්වක්": 2217,
      "දෙවියන්": 2218,
      "ග්‍රහ": 2219,
      "ve": 2220,
      "මෙයාව": 2221,
      "පින්තූ": 2222,
      "පනි": 2223,
      "බලනවා": 2224,
      "he": 2225,
      "මෙහි": 2226,
      "දුර්": 2227,
      "ලෝකෙ": 2228,
      "දුරකථ": 2229,
      "කාරයෝ": 2230,
      "තිබෙනවා": 2231,
      "වස්තුව": 2232,
      "යන්නම්": 2233,
      "එලිය": 2234,
      "ඔතන": 2235,
      "එකත්": 2236,
      "ස්ට්": 2237,
      "අමුතු": 2238,
      "පැතුම්": 2239,
      "හැමදාම": 2240,
      "සාර්ථ": 2241,
      "විශ්වාසද": 2242,
      "හිස්": 2243,
      "මගුලක්ද": 2244,
      "50": 2245,
      "වුම්": 2246,
      "අතන": 2247,
      "ෙම": 2248,
      "‍ත": 2249,
      "නිතර": 2250,
      "යාලුව": 2251,
      "කරමින්": 2252,
      "හිමි": 2253,
      "කැමැත්ත": 2254,
      "මායා": 2255,
      "විරුද්ධ": 2256,
      "ur": 2257,
      "බූ": 2258,
      "‍ල": 2259,
      "නියෝජි": 2260,
      "ගත්තද": 2261,
      "මතකද": 2262,
      "ෑස": 2263,
      "ඇවිදි": 2264,
      "වෛද්‍ය": 2265,
      "ල්ඩ්": 2266,
      "මුල්": 2267,
      "හුගක්": 2268,
      "ran": 2269,
      "බොන්න": 2270,
      "බාර": 2271,
      "විවෘත": 2272,
      "ලං": 2273,
      "ro": 2274,
      "ගේන්න": 2275,
      "සල්": 2276,
      "මොනවහරි": 2277,
      "ළුවක්": 2278,
      "වෙමු": 2279,
      "ියි": 2280,
      "ගොනුව": 2281,
      "ගනින්": 2282,
      "මට්": 2283,
      "උදෑස": 2284,
      "මුර": 2285,
      "මිනිසුන්": 2286,
      "ඕනම": 2287,
      "තෑ": 2288,
      "බං": 2289,
      "සතුටුයි": 2290,
      "ඇහැ": 2291,
      "චෝ": 2292,
      "මියා": 2293,
      "ත්‍ය": 2294,
      "දින්": 2295,
      "කිරීමක්": 2296,
      "ෙනි": 2297,
      "මරණය": 2298,
      "un": 2299,
      "තේරුම": 2300,
      "ආවර": 2301,
      "ගෙන්න": 2302,
      "තත්පර": 2303,
      "දුනා": 2304,
      "කරන්": 2305,
      "ආරක්ෂාව": 2306,
      "අමාරුයි": 2307,
      "ඉදිරියට": 2308,
      "නිකං": 2309,
      "මූණ": 2310,
      "පටි": 2311,
      "බඳ": 2312,
      "විධා": 2313,
      "ලොත්": 2314,
      "ධිපති": 2315,
      "සිදුව": 2316,
      "හොඳටම": 2317,
      "හොයාගත්තා": 2318,
      "උපන්": 2319,
      "කරුවන්": 2320,
      "විම": 2321,
      "තවදුරටත්": 2322,
      "උනොත්": 2323,
      "හින්දා": 2324,
      "නැත්තෙ": 2325,
      "ගාන": 2326,
      "මල": 2327,
      "හැං": 2328,
      "අණ": 2329,
      "ඇතුල": 2330,
      "තිබුන": 2331,
      "ගැනීමට": 2332,
      "ඌව": 2333,
      "සැලසුම්": 2334,
      "කොන්": 2335,
      "ගොල්ලෝ": 2336,
      "ඔප්පු": 2337,
      "දන්": 2338,
      "මුදල්": 2339,
      "කොල්ලනේ": 2340,
      "ෂ්‍ය": 2341,
      "න්නා": 2342,
      "දෙන්නෙක්": 2343,
      "රතු": 2344,
      "රස්": 2345,
      "තේරෙන්නේ": 2346,
      "වෙනකම්": 2347,
      "හදනවා": 2348,
      "ri": 2349,
      "ගනු": 2350,
      "හැඟ": 2351,
      "එහෙමද": 2352,
      "හිතාගන්න": 2353,
      "19": 2354,
      "කඩා": 2355,
      "මැඩම්": 2356,
      "කිව්වොත්": 2357,
      "එහේ": 2358,
      "තුනක්": 2359,
      "කාරී": 2360,
      "පෙම්": 2361,
      "ඇත්තට": 2362,
      "ලැයි": 2363,
      "ලඟට": 2364,
      "se": 2365,
      "පරික්ෂ": 2366,
      "ස්ටී": 2367,
      "ජූ": 2368,
      "විලි": 2369,
      "කාටද": 2370,
      "කොටස": 2371,
      "දියා": 2372,
      "වැටි": 2373,
      "ගිහිල්ලා": 2374,
      "සේවා": 2375,
      "දන්නෑ": 2376,
      "ංශ": 2377,
      "සහිත": 2378,
      "කොටසක්": 2379,
      "ඇහෙන": 2380,
      "දම": 2381,
      "පල්ල": 2382,
      "දුරු": 2383,
      "ඇහ": 2384,
      "පැමිණ": 2385,
      "බලාගන්නම්": 2386,
      "ේ": 2387,
      "ඩ්‍ර": 2388,
      "එක්කම": 2389,
      "මුණගැ": 2390,
      "ද්‍රව්‍ය": 2391,
      "බුද්ධි": 2392,
      "‍ලා": 2393,
      "ශක්තිමත්": 2394,
      "දඩ": 2395,
      "පැහැර": 2396,
      "ඳින්න": 2397,
      "න්ස්": 2398,
      "කුයි": 2399,
      "ජනය": 2400,
      "බෙහෙ": 2401,
      "වරෙන්": 2402,
      "පෙට්": 2403,
      "අග": 2404,
      "නමක්": 2405,
      "මල්": 2406,
      "තියාගෙන": 2407,
      "මධ්‍ය": 2408,
      "වෙනවද": 2409,
      "කරණය": 2410,
      "දරුණු": 2411,
      "සත්": 2412,
      "පාර්": 2413,
      "හදවත": 2414,
      "මොනවත්": 2415,
      "de": 2416,
      "වගයක්": 2417,
      "යාලු": 2418,
      "දැනෙනවා": 2419,
      "කොටස්": 2420,
      "කව්ද": 2421,
      "එයත්": 2422,
      "ලයේ": 2423,
      "විවේ": 2424,
      "පේන්නේ": 2425,
      "අන්තිමට": 2426,
      "පෙන්නන්න": 2427,
      "පනය": 2428,
      "එකා": 2429,
      "තාවක්": 2430,
      "න්සි": 2431,
      "කොල්ලා": 2432,
      "ද්දෙ": 2433,
      "රෝහ": 2434,
      "තෙක්": 2435,
      "සහා": 2436,
      "මනා": 2437,
      "ියෙන්": 2438,
      "නැගිටින්න": 2439,
      "ඇයගේ": 2440,
      "බහි": 2441,
      "අඩි": 2442,
      "යනවද": 2443,
      "ද්දක්": 2444,
      "ප්‍රශ්ණයක්": 2445,
      "කලොත්": 2446,
      "නිදාගන්න": 2447,
      "වේශ": 2448,
      "අතා": 2449,
      "යක්ෂ": 2450,
      "උන්ට": 2451,
      "හෙන්": 2452,
      "දැනට": 2453,
      "ගන්නව": 2454,
      "දුක්": 2455,
      "තිබුණා": 2456,
      "කරාවි": 2457,
      "පළමු": 2458,
      "පන": 2459,
      "ලයට": 2460,
      "ෙන්නෙ": 2461,
      "බයි": 2462,
      "‍යි": 2463,
      "තාවය": 2464,
      "දෝ": 2465,
      "විදු": 2466,
      "eather": 2467,
      "ීය": 2468,
      "‍එ": 2469,
      "ගැට": 2470,
      "අවසාන": 2471,
      "කසාද": 2472,
      "දවසක": 2473,
      "weather": 2474,
      "සතුටින්": 2475,
      "දහන්": 2476,
      "තමන්ගේ": 2477,
      "ීමක්": 2478,
      "නිර්මාණය": 2479,
      "පුළුව": 2480,
      "උතුමා": 2481,
      "දැක්": 2482,
      "ත්‍රා": 2483,
      "භාව": 2484,
      "මද": 2485,
      "මාර්ග": 2486,
      "cH": 2487,
      "රිස්": 2488,
      "නිව්": 2489,
      "නිදා": 2490,
      "පුපුර": 2491,
      "ගෙවන්න": 2492,
      "කෙනෙක්ව": 2493,
      "තැනම": 2494,
      "ශබ්": 2495,
      "එහි": 2496,
      "හැසි": 2497,
      "වේලා": 2498,
      "හිතුව": 2499,
      "කැමතිද": 2500,
      "නන්": 2501,
      "හැදුවේ": 2502,
      "පුර්": 2503,
      "ඔයාටත්": 2504,
      "ජිවිත": 2505,
      "පහලට": 2506,
      "ඇලෙක්": 2507,
      "තරුණ": 2508,
      "දවසේ": 2509,
      "ඇතුලෙ": 2510,
      "ඔයාලගෙ": 2511,
      "අගය": 2512,
      "පන්න": 2513,
      "වන්ත": 2514,
      "අතාරි": 2515,
      "ෆෙ": 2516,
      "සාදර": 2517,
      "සුදුසු": 2518,
      "නේන": 2519,
      "පෙළ": 2520,
      "තත්ව": 2521,
      "දැක්කේ": 2522,
      "ආත්ම": 2523,
      "කද": 2524,
      "අනික්": 2525,
      "ගාවට": 2526,
      "තුවාල": 2527,
      "නොහැකි": 2528,
      "ප්‍රශ්ණ": 2529,
      "ෂ්ට": 2530,
      "අධ": 2531,
      "තියනෙ": 2532,
      "උඹව": 2533,
      "ගැන්": 2534,
      "කවද": 2535,
      "යාවි": 2536,
      "එකඟ": 2537,
      "කැමරා": 2538,
      "චාර": 2539,
      "භාවිත": 2540,
      "ගොඩනැගි": 2541,
      "100": 2542,
      "සනී": 2543,
      "වචන": 2544,
      "ඩියක්": 2545,
      "පොත": 2546,
      "ටියක්": 2547,
      "අභි": 2548,
      "උපා": 2549,
      "දම්": 2550,
