{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "}": 95,
      "~": 96,
      "": 97,
      "": 98,
      "": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¦": 103,
      "©": 104,
      "¬": 105,
      "­": 106,
      "®": 107,
      "°": 108,
      "¶": 109,
      "·": 110,
      "¿": 111,
      "À": 112,
      "Á": 113,
      "Â": 114,
      "Ã": 115,
      "Ä": 116,
      "Å": 117,
      "Æ": 118,
      "Ç": 119,
      "È": 120,
      "É": 121,
      "Ê": 122,
      "Ë": 123,
      "Ì": 124,
      "Í": 125,
      "Î": 126,
      "Ï": 127,
      "Ð": 128,
      "Ñ": 129,
      "Ò": 130,
      "Ó": 131,
      "Ô": 132,
      "Õ": 133,
      "Ö": 134,
      "×": 135,
      "Ø": 136,
      "Ú": 137,
      "Ý": 138,
      "Þ": 139,
      "ß": 140,
      "à": 141,
      "á": 142,
      "â": 143,
      "ã": 144,
      "ä": 145,
      "å": 146,
      "æ": 147,
      "ç": 148,
      "è": 149,
      "é": 150,
      "ê": 151,
      "ë": 152,
      "ì": 153,
      "í": 154,
      "î": 155,
      "ï": 156,
      "ð": 157,
      "ñ": 158,
      "ò": 159,
      "ó": 160,
      "ô": 161,
      "õ": 162,
      "ö": 163,
      "÷": 164,
      "ø": 165,
      "ù": 166,
      "ú": 167,
      "û": 168,
      "ü": 169,
      "ý": 170,
      "þ": 171,
      "ÿ": 172,
      "Ā": 173,
      "ā": 174,
      "ă": 175,
      "Č": 176,
      "č": 177,
      "ē": 178,
      "ė": 179,
      "ę": 180,
      "ě": 181,
      "ğ": 182,
      "ī": 183,
      "ĭ": 184,
      "İ": 185,
      "ı": 186,
      "ļ": 187,
      "Ł": 188,
      "ł": 189,
      "ń": 190,
      "ň": 191,
      "ŏ": 192,
      "ő": 193,
      "Ś": 194,
      "Ş": 195,
      "ş": 196,
      "Š": 197,
      "š": 198,
      "ţ": 199,
      "ū": 200,
      "ŭ": 201,
      "ź": 202,
      "Ž": 203,
      "ž": 204,
      "́": 205,
      "̄": 206,
      "̈": 207,
      "̊": 208,
      "Β": 209,
      "Ε": 210,
      "Ι": 211,
      "Μ": 212,
      "Ν": 213,
      "Τ": 214,
      "Χ": 215,
      "ε": 216,
      "μ": 217,
      "Џ": 218,
      "А": 219,
      "В": 220,
      "Д": 221,
      "К": 222,
      "Л": 223,
      "М": 224,
      "Н": 225,
      "О": 226,
      "П": 227,
      "С": 228,
      "Х": 229,
      "Ч": 230,
      "а": 231,
      "б": 232,
      "в": 233,
      "г": 234,
      "д": 235,
      "е": 236,
      "ж": 237,
      "з": 238,
      "и": 239,
      "к": 240,
      "л": 241,
      "м": 242,
      "н": 243,
      "о": 244,
      "п": 245,
      "р": 246,
      "с": 247,
      "т": 248,
      "у": 249,
      "х": 250,
      "ц": 251,
      "ч": 252,
      "ш": 253,
      "ѕ": 254,
      "і": 255,
      "ј": 256,
      "њ": 257,
      "ћ": 258,
      "ං": 259,
      "අ": 260,
      "ආ": 261,
      "ඇ": 262,
      "ඉ": 263,
      "උ": 264,
      "එ": 265,
      "ඒ": 266,
      "ඔ": 267,
      "ඕ": 268,
      "ක": 269,
      "ග": 270,
      "ඝ": 271,
      "ඟ": 272,
      "ච": 273,
      "ජ": 274,
      "ට": 275,
      "ඩ": 276,
      "ණ": 277,
      "ඬ": 278,
      "ත": 279,
      "ථ": 280,
      "ද": 281,
      "ධ": 282,
      "න": 283,
      "ඳ": 284,
      "ප": 285,
      "බ": 286,
      "භ": 287,
      "ම": 288,
      "ය": 289,
      "ර": 290,
      "ල": 291,
      "ව": 292,
      "ශ": 293,
      "ෂ": 294,
      "ස": 295,
      "හ": 296,
      "ළ": 297,
      "ෆ": 298,
      "්": 299,
      "ා": 300,
      "ැ": 301,
      "ෑ": 302,
      "ි": 303,
      "ී": 304,
      "ු": 305,
      "ූ": 306,
      "ෘ": 307,
      "ෙ": 308,
      "ේ": 309,
      "ො": 310,
      "ෝ": 311,
      "ෞ": 312,
      "​": 313,
      "–": 314,
      "—": 315,
      "‘": 316,
      "’": 317,
      "“": 318,
      "”": 319,
      "‟": 320,
      "•": 321,
      "⁄": 322,
      "€": 323,
      "→": 324,
      "⇒": 325,
      "∆": 326,
      "−": 327,
      "│": 328,
      "▁": 329,
      "☹": 330,
      "☻": 331,
      "♥": 332,
      "♪": 333,
      "♫": 334,
      "眉": 335,
      "碈": 336,
      "羘": 337,
      "醤": 338,
      "韆": 339,
      "鷓": 340,
      "▁t": 341,
      "he": 342,
      "ou": 343,
      "▁a": 344,
      "in": 345,
      "re": 346,
      "▁w": 347,
      "▁s": 348,
      "▁I": 349,
      "ha": 350,
      "on": 351,
      "▁y": 352,
      "▁you": 353,
      "▁m": 354,
      "▁the": 355,
      "is": 356,
      "▁b": 357,
      "er": 358,
      "ll": 359,
      "▁d": 360,
      "ing": 361,
      "it": 362,
      "▁c": 363,
      "▁to": 364,
      "an": 365,
      "▁f": 366,
      "▁g": 367,
      "or": 368,
      "hat": 369,
      "..": 370,
      "ve": 371,
      "▁l": 372,
      "en": 373,
      "▁W": 374,
      "▁n": 375,
      "'s": 376,
      "ow": 377,
      "▁T": 378,
      "▁-": 379,
      "ed": 380,
      "▁p": 381,
      "om": 382,
      "▁o": 383,
      "es": 384,
      "nd": 385,
      "ot": 386,
      "et": 387,
      "▁he": 388,
      "ar": 389,
      "e.": 390,
      "st": 391,
      "▁Y": 392,
      "at": 393,
      "▁th": 394,
      "▁h": 395,
      "ay": 396,
      "▁S": 397,
      "▁ha": 398,
      "▁in": 399,
      "▁it": 400,
      "▁of": 401,
      "'t": 402,
      "▁H": 403,
      "▁A": 404,
      "as": 405,
      "▁be": 406,
      "▁You": 407,
      "▁is": 408,
      "▁on": 409,
      "le": 410,
      "id": 411,
      "gh": 412,
      "▁that": 413,
      "▁k": 414,
      "▁u": 415,
      "...": 416,
      "▁me": 417,
      "ld": 418,
      "▁we": 419,
      "im": 420,
      "▁I'": 421,
      "ic": 422,
      "ut": 423,
      "ac": 424,
      "al": 425,
      "▁and": 426,
      "▁e": 427,
      "▁M": 428,
      "▁C": 429,
      "ght": 430,
      "ke": 431,
      "ver": 432,
      "out": 433,
      "oo": 434,
      "▁do": 435,
      "s.": 436,
      "se": 437,
      "ri": 438,
      "▁B": 439,
      "▁N": 440,
      "ad": 441,
      "▁D": 442,
      "▁The": 443,
      "▁for": 444,
      "▁your": 445,
      "ill": 446,
      "▁re": 447,
      "ome": 448,
      "▁this": 449,
      "am": 450,
      "▁O": 451,
      "▁st": 452,
      "ir": 453,
      "▁He": 454,
      "'re": 455,
      "▁G": 456,
      "▁have": 457,
      "ust": 458,
      "▁We": 459,
      "▁my": 460,
      "on't": 461,
      "▁go": 462,
      "▁are": 463,
      "y.": 464,
      "▁kn": 465,
      "▁L": 466,
      "▁not": 467,
      "ion": 468,
      "▁li": 469,
      "▁I'm": 470,
      "▁an": 471,
      "ith": 472,
      "ro": 473,
      "▁know": 474,
      "▁was": 475,
      "▁What": 476,
      "ent": 477,
      "▁with": 478,
      "▁can": 479,
      "ould": 480,
      "ee": 481,
      "▁j": 482,
      "▁It": 483,
      "all": 484,
      "▁ne": 485,
      "her": 486,
      "ho": 487,
      "ant": 488,
      "ly": 489,
      "▁P": 490,
      "ec": 491,
      "ur": 492,
      "n't": 493,
      "▁what": 494,
      "▁here": 495,
      "hing": 496,
      "▁get": 497,
      "if": 498,
      "ea": 499,
      "▁don't": 500,
      "▁him": 501,
      "pp": 502,
      "▁out": 503,
      "ack": 504,
      "▁R": 505,
      "ake": 506,
      "ter": 507,
      "▁F": 508,
      "il": 509,
      "h,": 510,
      "op": 511,
      "one": 512,
      "▁all": 513,
      "▁ab": 514,
      "un": 515,
      "▁J": 516,
      "▁as": 517,
      "▁up": 518,
      "y,": 519,
      "▁just": 520,
      "our": 521,
      "ch": 522,
      "▁And": 523,
      "right": 524,
      "ell": 525,
      "han": 526,
      "ook": 527,
      "and": 528,
      "▁It's": 529,
      "ra": 530,
      "▁want": 531,
      "▁No": 532,
      "ck": 533,
      "▁like": 534,
      "▁E": 535,
      "▁sh": 536,
      "▁at": 537,
      "▁did": 538,
      "e,": 539,
      "ink": 540,
      "ive": 541,
      "▁will": 542,
      "ood": 543,
      "▁right": 544,
      "▁about": 545,
      "ind": 546,
      "▁got": 547,
      "▁there": 548,
      "na": 549,
      "▁you.": 550,
      "ight": 551,
      "s,": 552,
      "rom": 553,
      "▁so": 554,
      "▁wor": 555,
      "very": 556,
      "ore": 557,
      "▁That": 558,
      "hy": 559,
      "▁her": 560,
      "here": 561,
      "ce": 562,
      "au": 563,
      "art": 564,
      "▁any": 565,
      "▁no": 566,
      "od": 567,
      "▁su": 568,
      "▁r": 569,
      "▁they": 570,
      "▁tr": 571,
      "▁think": 572,
      "ag": 573,
      "▁lo": 574,
      "ain": 575,
      "own": 576,
      "ing.": 577,
      "▁Th": 578,
      "▁it.": 579,
      "▁sa": 580,
      "▁\"": 581,
      "▁now": 582,
      "▁al": 583,
      "end": 584,
      "ist": 585,
      "▁me.": 586,
      "el": 587,
      "▁com": 588,
      "▁from": 589,
      "▁one": 590,
      "est": 591,
      "▁but": 592,
      "▁But": 593,
      "▁see": 594,
      "ig": 595,
      "hen": 596,
      "▁back": 597,
      "ak": 598,
      "▁K": 599,
      "▁need": 600,
      "▁man": 601,
      "▁if": 602,
      "▁pl": 603,
      "ab": 604,
      "em": 605,
      "ast": 606,
      "ol": 607,
      "os": 608,
      "▁gon": 609,
      "ct": 610,
      "kay": 611,
      "▁his": 612,
      "▁some": 613,
      "ation": 614,
      "▁them": 615,
      "us": 616,
      "▁us": 617,
      "▁who": 618,
      "es.": 619,
      "ess": 620,
      "ie": 621,
      "ear": 622,
      "ong": 623,
      "er.": 624,
      "ul": 625,
      "▁tim": 626,
      "▁gonna": 627,
      "nt": 628,
      "um": 629,
      "▁going": 630,
      "ound": 631,
      "▁This": 632,
      "▁say": 633,
      "▁So": 634,
      "ame": 635,
      "'ll": 636,
      "are": 637,
      "▁she": 638,
      "ed.": 639,
      "▁or": 640,
      "▁I'll": 641,
      "▁you're": 642,
      "▁con": 643,
      "▁de": 644,
      "▁would": 645,
      "▁gu": 646,
      "▁ex": 647,
      "h.": 648,
      "▁it's": 649,
      "▁They": 650,
      "ect": 651,
      "qu": 652,
      "alk": 653,
      "▁How": 654,
      "▁come": 655,
      "ally": 656,
      "other": 657,
      "▁were": 658,
      "▁our": 659,
      "▁look": 660,
      "ard": 661,
      "way": 662,
      "▁You're": 663,
      "▁tell": 664,
      "▁sp": 665,
      "▁been": 666,
      "▁That's": 667,
      "▁ag": 668,
      "▁pro": 669,
      "ure": 670,
      "ate": 671,
      "▁has": 672,
      "leas": 673,
      "▁here.": 674,
      "ick": 675,
      "thing": 676,
      "omet": 677,
      "ap": 678,
      "▁happ": 679,
      "ort": 680,
      "ry": 681,
      "es,": 682,
      "▁Come": 683,
      "▁too": 684,
      "▁She": 685,
      "▁If": 686,
      "▁off": 687,
      "▁take": 688,
      "▁good": 689,
      "▁down": 690,
      "▁St": 691,
      "▁can't": 692,
      "ers": 693,
      "ll,": 694,
      "▁am": 695,
      "ven": 696,
      "▁every": 697,
      "▁could": 698,
      "▁v": 699,
      "'ve": 700,
      "ire": 701,
      "uck": 702,
      "▁Do": 703,
      "▁Why": 704,
      "▁Yea": 705,
      "▁way": 706,
      "itt": 707,
      "▁had": 708,
      "▁No,": 709,
      "omething": 710,
      "ause": 711,
      "lp": 712,
      "▁U": 713,
      "▁There": 714,
      "▁when": 715,
      "▁ar": 716,
      "▁Oh,": 717,
      "ough": 718,
      "▁br": 719,
      "▁how": 720,
      "▁int": 721,
      "▁should": 722,
      "▁talk": 723,
      "▁kill": 724,
      "▁pe": 725,
      "▁cl": 726,
      "▁you,": 727,
      "▁let": 728,
      "▁didn't": 729,
      "▁call": 730,
      "▁work": 731,
      "▁happen": 732,
      "ice": 733,
      "res": 734,
      "hi": 735,
      "ove": 736,
      "▁Well,": 737,
      "▁thing": 738,
      "▁something": 739,
      "▁1": 740,
      "▁Don't": 741,
      "lf": 742,
      "▁you?": 743,
      "a.": 744,
      "▁by": 745,
      "▁se": 746,
      "fe": 747,
      "ous": 748,
      "▁All": 749,
      "reat": 750,
      "▁Let": 751,
      "▁make": 752,
      "hank": 753,
      "▁mean": 754,
      "▁My": 755,
      "▁love": 756,
      "▁Where": 757,
      "orr": 758,
      "ait": 759,
      "eep": 760,
      "▁Who": 761,
      "▁day": 762,
      "▁only": 763,
      "▁over": 764,
      "ud": 765,
      "▁bl": 766,
      "nder": 767,
      "▁He's": 768,
      "▁peop": 769,
      "▁him.": 770,
      "▁more": 771,
      "pl": 772,
      "▁find": 773,
      "▁Okay": 774,
      "ble": 775,
      "▁le": 776,
      "▁never": 777,
      "▁bo": 778,
      "▁help": 779,
      "▁I've": 780,
      "ace": 781,
      "▁V": 782,
      "▁'": 783,
      "▁time": 784,
      "s?": 785,
      "ther": 786,
      "ff": 787,
      "wo": 788,
      "▁said": 789,
      "ide": 790,
      "▁lea": 791,
      "ge": 792,
      "▁where": 793,
      "act": 794,
      "▁guy": 795,
      "ond": 796,
      "red": 797,
      "ber": 798,
      "▁Not": 799,
      "pt": 800,
      "▁en": 801,
      "▁qu": 802,
      "▁Now": 803,
      "ought": 804,
      "ew": 805,
      "▁Just": 806,
      "▁then": 807,
      "▁give": 808,
      "▁okay": 809,
      "▁ro": 810,
      "▁sc": 811,
      "▁why": 812,
      "▁does": 813,
      "▁Yeah,": 814,
      "ather": 815,
      "▁Look": 816,
      "th": 817,
      "ose": 818,
      "▁Get": 819,
      "iss": 820,
      "le.": 821,
      "on.": 822,
      "▁Hey,": 823,
      "ine": 824,
      "▁under": 825,
      "ving": 826,
      "▁sir": 827,
      "▁bec": 828,
      "ittle": 829,
      "▁people": 830,
      "▁doing": 831,
      "riend": 832,
      "▁pr": 833,
      "▁Is": 834,
      "ting": 835,
      "ost": 836,
      "r.": 837,
      "▁Are": 838,
      "ave": 839,
      "ob": 840,
      "ull": 841,
      "▁that.": 842,
      "self": 843,
      "urn": 844,
      "▁again": 845,
      "irst": 846,
      "▁un": 847,
      "▁bet": 848,
      "▁really": 849,
      "▁me,": 850,
      "fter": 851,
      "▁ask": 852,
      "▁that's": 853,
      "ang": 854,
      "▁little": 855,
      "▁into": 856,
      "old": 857,
      "▁even": 858,
      "▁On": 859,
      "lease": 860,
      "▁on.": 861,
      "▁mu": 862,
      "▁two": 863,
      "y?": 864,
      "▁We're": 865,
      "▁year": 866,
      "ree": 867,
      "per": 868,
      "har": 869,
      "ad.": 870,
      "▁it?": 871,
      "▁In": 872,
      "▁An": 873,
      "▁now.": 874,
      "▁What's": 875,
      "iz": 876,
      "y!": 877,
      "t.": 878,
      "fore": 879,
      "▁Go": 880,
      "be": 881,
      "ass": 882,
      "▁other": 883,
      "▁bel": 884,
      "irl": 885,
      "get": 886,
      "▁min": 887,
      "▁im": 888,
      "00": 889,
      "▁gr": 890,
      "eel": 891,
      "▁Your": 892,
      "▁hand": 893,
      "▁very": 894,
      "ep": 895,
      "ord": 896,
      "▁anything": 897,
      "ody": 898,
      "▁he's": 899,
      "ark": 900,
      "age": 901,
      "▁Thank": 902,
      "o.": 903,
      "▁away": 904,
      "▁much": 905,
      "▁car": 906,
      "▁this.": 907,
      "▁friend": 908,
      "▁sec": 909,
      "▁we're": 910,
      "▁me?": 911,
      "'d": 912,
      "▁chan": 913,
      "▁God": 914,
      "ment": 915,
      "▁their": 916,
      "▁Sh": 917,
      "▁rem": 918,
      "▁these": 919,
      "▁di": 920,
      "▁still": 921,
      "▁mad": 922,
      "day": 923,
      "▁up.": 924,
      "▁girl": 925,
      "ion.": 926,
      "▁..": 927,
      "ite": 928,
      "ity": 929,
      "a,": 930,
      "▁before": 931,
      "▁keep": 932,
      "▁try": 933,
      "▁new": 934,
      "▁wr": 935,
      "▁sure": 936,
      "▁long": 937,
      "▁wat": 938,
      "▁first": 939,
      "al.": 940,
      "▁than": 941,
      "▁go.": 942,
      "▁right?": 943,
      "▁on,": 944,
      "orn": 945,
      "▁there.": 946,
      "▁feel": 947,
      "▁2": 948,
      "▁told": 949,
      "▁Yes,": 950,
      "ing,": 951,
      "isten": 952,
      "▁Can": 953,
      "▁fin": 954,
      "▁that?": 955,
      "oll": 956,
      "ach": 957,
      "ish": 958,
      "▁ac": 959,
      "▁after": 960,
      "▁pre": 961,
      "an.": 962,
      "▁Let's": 963,
      "ieve": 964,
      "▁thr": 965,
      "ail": 966,
      "er,": 967,
      "ft": 968,
      "▁Did": 969,
      "▁fl": 970,
      "orm": 971,
      "▁may": 972,
      "ies": 973,
      "og": 974,
      "▁wait": 975,
      "▁right.": 976,
      "ue": 977,
      "sp": 978,
      "▁Mr.": 979,
      "hic": 980,
      "▁must": 981,
      "▁thought": 982,
      "▁dis": 983,
      "▁father": 984,
      "▁care": 985,
      "▁kid": 986,
      "▁night": 987,
      "▁last": 988,
      "▁because": 989,
      "▁won't": 990,
      "d.": 991,
      "one.": 992,
      "▁Good": 993,
      "▁know,": 994,
      "stand": 995,
      "▁name": 996,
      "▁sw": 997,
      "▁out.": 998,
      "ever": 999,
      "ock": 1000,
      "▁There's": 1001,
      "ool": 1002,
      "▁leave": 1003,
      "body": 1004,
      "▁cont": 1005,
      "▁bu": 1006,
      "▁put": 1007,
      "▁it,": 1008,
      "m.": 1009,
      "h?": 1010,
      "ip": 1011,
      "▁When": 1012,
      "▁part": 1013,
      "▁sm": 1014,
      "ign": 1015,
      "ady": 1016,
      "▁start": 1017,
      "ed,": 1018,
      "pen": 1019,
      "▁cr": 1020,
      "▁act": 1021,
      "▁ad": 1022,
      "▁stop": 1023,
      "ount": 1024,
      "aught": 1025,
      "▁believe": 1026,
      "▁world": 1027,
      "se.": 1028,
      "et.": 1029,
      "▁ever": 1030,
      "▁Okay,": 1031,
      "si": 1032,
      "or.": 1033,
      "ce.": 1034,
      "▁run": 1035,
      "ress": 1036,
      "av": 1037,
      "ing?": 1038,
      "▁made": 1039,
      "▁hell": 1040,
      "▁around": 1041,
      "▁fuck": 1042,
      "▁te": 1043,
      "▁understand": 1044,
      "▁plan": 1045,
      "▁Then": 1046,
      "oin": 1047,
      "xt": 1048,
      "▁live": 1049,
      "▁che": 1050,
      "▁...": 1051,
      "aking": 1052,
      "▁them.": 1053,
      "▁us.": 1054,
      "▁May": 1055,
      "▁mat": 1056,
      "▁el": 1057,
      "▁minut": 1058,
      "ren": 1059,
      "▁doesn't": 1060,
      "▁stay": 1061,
      "o,": 1062,
      "▁move": 1063,
      "▁id": 1064,
      "ug": 1065,
      "▁sir.": 1066,
      "▁better": 1067,
      "▁tra": 1068,
      "aw": 1069,
      "▁Cl": 1070,
      "ways": 1071,
      "▁mone": 1072,
      "▁everything": 1073,
      "▁here?": 1074,
      "▁For": 1075,
      "▁her.": 1076,
      "s!": 1077,
      "up": 1078,
      "▁real": 1079,
      "ile": 1080,
      "▁hear": 1081,
      "▁found": 1082,
      "▁show": 1083,
      "▁back.": 1084,
      "▁life": 1085,
      "▁So,": 1086,
      "▁those": 1087,
      "▁fam": 1088,
      "▁lot": 1089,
      "hed": 1090,
      "hich": 1091,
      "▁Every": 1092,
      "▁happened": 1093,
      "▁time.": 1094,
      "▁through": 1095,
      "▁Al": 1096,
      "h!": 1097,
      "▁sorr": 1098,
      "▁comp": 1099,
      "▁came": 1100,
      "▁Br": 1101,
      "ict": 1102,
      "▁Bec": 1103,
      "▁mar": 1104,
      "ta": 1105,
      "▁know.": 1106,
      "port": 1107,
      "it.": 1108,
      "ub": 1109,
      "▁wrong": 1110,
      "▁dr": 1111,
      "ty": 1112,
      "▁big": 1113,
      "▁own": 1114,
      "▁per": 1115,
      "▁nothing": 1116,
      "▁this?": 1117,
      "▁great": 1118,
      "ont": 1119,
      "▁ph": 1120,
      "k.": 1121,
      "ix": 1122,
      "oc": 1123,
      "▁ins": 1124,
      "▁supp": 1125,
      "i.": 1126,
      "ful": 1127,
      "▁always": 1128,
      "ister": 1129,
      "▁brother": 1130,
      "▁man.": 1131,
      "ome.": 1132,
      "▁She's": 1133,
      "▁cour": 1134,
      "ious": 1135,
      "▁here,": 1136,
      "en.": 1137,
      "▁They're": 1138,
      "▁someone": 1139,
      "▁app": 1140,
      "ice.": 1141,
      "▁sur": 1142,
      "ise": 1143,
      "▁head": 1144,
      "▁meet": 1145,
      "▁_": 1146,
      "ian": 1147,
      "▁Am": 1148,
      "▁play": 1149,
      "ly.": 1150,
      "▁Ch": 1151,
      "▁right,": 1152,
      "▁att": 1153,
      "▁sho": 1154,
      "▁there's": 1155,
      "▁home": 1156,
      "ember": 1157,
      "▁getting": 1158,
      "▁miss": 1159,
      "▁Because": 1160,
      "▁rec": 1161,
      "▁coming": 1162,
      "▁kind": 1163,
      "▁old": 1164,
      "▁okay?": 1165,
      "▁sha": 1166,
      "▁ser": 1167,
      "▁ass": 1168,
      "▁No.": 1169,
      "ng": 1170,
      "▁son": 1171,
      "▁dec": 1172,
      "▁Re": 1173,
      "ent.": 1174,
      "▁har": 1175,
      "▁Jo": 1176,
      "ial": 1177,
      "▁left": 1178,
      "▁cle": 1179,
      "▁As": 1180,
      "▁isn't": 1181,
      "ried": 1182,
      "▁Here": 1183,
      "ation.": 1184,
      "ily": 1185,
      "▁looking": 1186,
      "able": 1187,
      "▁mother": 1188,
      "▁ey": 1189,
      "▁job": 1190,
      "▁might": 1191,
      "▁mom": 1192,
      "anna": 1193,
      "▁wanted": 1194,
      "▁pol": 1195,
      "▁Please": 1196,
      "▁proble": 1197,
      "▁done": 1198,
      "ran": 1199,
      "--": 1200,
      "▁ra": 1201,
      "▁Be": 1202,
      "▁turn": 1203,
      "▁talking": 1204,
      "▁down.": 1205,
      "▁I'd": 1206,
      "▁do.": 1207,
      "▁Tell": 1208,
      "ow.": 1209,
      "ike": 1210,
      "iv": 1211,
      "▁To": 1212,
      "▁trying": 1213,
      "▁today": 1214,
      "▁acc": 1215,
      "▁(": 1216,
      "ia": 1217,
      "▁pers": 1218,
      "▁Take": 1219,
      "▁no,": 1220,
      "▁Sir": 1221,
      "▁cas": 1222,
      "▁well": 1223,
      "▁it!": 1224,
      "▁place": 1225,
      "▁enough": 1226,
      "tain": 1227,
      "ouse": 1228,
      "▁saw": 1229,
      "▁lif": 1230,
      "▁many": 1231,
      "hn": 1232,
      "▁read": 1233,
      "▁gotta": 1234,
      "▁bad": 1235,
      "▁being": 1236,
      "▁what?": 1237,
      "▁end": 1238,
      "▁save": 1239,
      "er?": 1240,
      "ince": 1241,
      "▁pos": 1242,
      "▁another": 1243,
      "▁comm": 1244,
      "in.": 1245,
      "▁bab": 1246,
      "▁use": 1247,
      "e?": 1248,
      "▁bot": 1249,
      "▁dif": 1250,
      "▁they're": 1251,
      "▁3": 1252,
      "▁sl": 1253,
      "▁yourself": 1254,
      "▁mon": 1255,
      "▁took": 1256,
      "▁years": 1257,
      "▁des": 1258,
      "▁heart": 1259,
      "▁♪": 1260,
      "ate.": 1261,
      "een": 1262,
      "▁hur": 1263,
      "▁bring": 1264,
      "▁Jack": 1265,
      "▁what's": 1266,
      "▁Dad": 1267,
      "▁too.": 1268,
      "▁What?": 1269,
      "▁Ex": 1270,
      "▁things": 1271,
      "▁please": 1272,
      "▁Wait": 1273,
      "▁mind": 1274,
      "▁else": 1275,
      "ory": 1276,
      "▁without": 1277,
      "ers.": 1278,
      "ight.": 1279,
      "▁Look,": 1280,
      "▁str": 1281,
      "▁bus": 1282,
      "▁open": 1283,
      "ess.": 1284,
      "▁co": 1285,
      "▁hour": 1286,
      "▁ent": 1287,
      "ated": 1288,
      "▁Maybe": 1289,
      "▁chi": 1290,
      "reak": 1291,
      "▁war": 1292,
      "▁seen": 1293,
      "ning": 1294,
      "on,": 1295,
      "▁hu": 1296,
      "ild": 1297,
      "▁Hell": 1298,
      "▁em": 1299,
      "eet": 1300,
      "ans": 1301,
      "▁Now,": 1302,
      "▁again.": 1303,
      "▁pleas": 1304,
      "oy": 1305,
      "▁One": 1306,
      "ath": 1307,
      "▁listen": 1308,
      "▁Some": 1309,
      "▁lost": 1310,
      "igh": 1311,
      "atch": 1312,
      "▁wanna": 1313,
      "ace.": 1314,
      "▁De": 1315,
      "▁guys": 1316,
      "ance": 1317,
      "ary": 1318,
      "am.": 1319,
      "▁you've": 1320,
      "rest": 1321,
      "▁same": 1322,
      "▁let's": 1323,
      "gr": 1324,
      "▁in.": 1325,
      "rent": 1326,
      "▁bit": 1327,
      "▁fun": 1328,
      "akes": 1329,
      "▁boy": 1330,
      "▁me!": 1331,
      "▁room": 1332,
      "▁Stop": 1333,
      "ions": 1334,
      "air": 1335,
      "ons": 1336,
      "▁quest": 1337,
      "▁gun": 1338,
      "▁okay.": 1339,
      "gg": 1340,
      "▁alre": 1341,
      "gether": 1342,
      "▁three": 1343,
      "▁killed": 1344,
      "▁next": 1345,
      "▁dri": 1346,
      "ey": 1347,
      "land": 1348,
      "▁remember": 1349,
      "▁second": 1350,
      "▁mean,": 1351,
      "▁knew": 1352,
      "ide.": 1353,
      "aj": 1354,
      "ret": 1355,
      "▁went": 1356,
      "so": 1357,
      "i,": 1358,
      "▁daught": 1359,
      "amn": 1360,
      "▁way.": 1361,
      "▁idea": 1362,
      "▁wee": 1363,
      "▁Or": 1364,
      "▁used": 1365,
      "▁yö": 1366,
      "ple": 1367,
      "▁Okay.": 1368,
      "▁best": 1369,
      "orry": 1370,
      "▁hold": 1371,
      "▁Give": 1372,
      "form": 1373,
      "osed": 1374,
      "ive.": 1375,
      "▁good.": 1376,
      "where": 1377,
      "▁matter": 1378,
      "▁mo": 1379,
      "ollow": 1380,
      "▁ch": 1381,
      "ence": 1382,
      "▁which": 1383,
      "ik": 1384,
      "▁child": 1385,
      "p.": 1386,
      "ax": 1387,
      "▁hop": 1388,
      "▁set": 1389,
      "▁Have": 1390,
      "ar.": 1391,
      "▁is.": 1392,
      "▁together": 1393,
      "cu": 1394,
      "▁Any": 1395,
      "▁met": 1396,
      "▁now,": 1397,
      "▁See": 1398,
      "▁dad": 1399,
      "vel": 1400,
      "▁person": 1401,
      "ity.": 1402,
      "▁pow": 1403,
      "▁wasn't": 1404,
      "eak": 1405,
      "▁thank": 1406,
      "▁Oh": 1407,
      "ine.": 1408,
      "▁cra": 1409,
      "▁OK": 1410,
      "▁We'll": 1411,
      "▁Un": 1412,
      "▁few": 1413,
      "▁fr": 1414,
      "▁one.": 1415,
      "▁him?": 1416,
      "▁rest": 1417,
      "▁that,": 1418,
      "pped": 1419,
      "rop": 1420,
      "leep": 1421,
      "▁num": 1422,
      "▁heard": 1423,
      "ly,": 1424,
      "▁house": 1425,
      "▁%": 1426,
      "▁Pleas": 1427,
      "▁wif": 1428,
      "▁no.": 1429,
      "▁4": 1430,
      "▁she's": 1431,
      "▁nam": 1432,
      "aut": 1433,
      ".\"": 1434,
      "▁anyone": 1435,
      "▁you'll": 1436,
      "▁Char": 1437,
      "▁res": 1438,
      "a!": 1439,
      "▁wh": 1440,
      "mm": 1441,
      "▁diffe": 1442,
      "oint": 1443,
      "▁i": 1444,
      "ntil": 1445,
      "ank": 1446,
      "▁morn": 1447,
      "▁wouldn't": 1448,
      "▁Listen": 1449,
      "anc": 1450,
      "▁Will": 1451,
      "▁sign": 1452,
      "▁wom": 1453,
      "ually": 1454,
      "▁prom": 1455,
      "▁At": 1456,
      "▁hard": 1457,
      "les": 1458,
      "▁problem": 1459,
      "▁walk": 1460,
      "▁cho": 1461,
      "▁5": 1462,
      "▁sister": 1463,
      "▁whole": 1464,
      "li": 1465,
      "▁seem": 1466,
      "▁tow": 1467,
      "▁pret": 1468,
      "▁yea": 1469,
      "ch.": 1470,
      "▁count": 1471,
      "▁hit": 1472,
      "▁cha": 1473,
      "ical": 1474,
      "▁most": 1475,
      "▁already": 1476,
      "▁fire": 1477,
      "s...": 1478,
      "▁check": 1479,
      "▁sorry.": 1480,
      "enc": 1481,
      "ered": 1482,
      "man": 1483,
      "▁sit": 1484,
      "▁Hey.": 1485,
      "ure.": 1486,
      "▁John": 1487,
      "▁ord": 1488,
      "ject": 1489,
      "▁Gr": 1490,
      "ream": 1491,
      "▁up!": 1492,
      "▁called": 1493,
      "▁Mom": 1494,
      "▁dead": 1495,
      "▁Q": 1496,
      "▁such": 1497,
      "▁Hey!": 1498,
      "▁Mar": 1499,
      "▁By": 1500,
      "▁You've": 1501,
      "ss": 1502,
      "▁family": 1503,
      "▁now?": 1504,
      "rew": 1505,
      "▁men": 1506,
      "▁also": 1507,
      "▁word": 1508,
      "uc": 1509,
      "▁him,": 1510,
      "▁life.": 1511,
      "▁fucking": 1512,
      "▁[": 1513,
      "es?": 1514,
      "▁trust": 1515,
      "▁fine.": 1516,
      "sw": 1517,
      "▁do?": 1518,
      "▁blood": 1519,
      "▁lat": 1520,
      "▁ter": 1521,
      "▁stand": 1522,
      "ating": 1523,
      "▁gave": 1524,
      "▁up,": 1525,
      "▁pay": 1526,
      "▁prot": 1527,
      "▁sy": 1528,
      "uff": 1529,
      "▁tom": 1530,
      "ens": 1531,
      "lect": 1532,
      "▁rel": 1533,
      "▁hum": 1534,
      "▁eas": 1535,
      "a?": 1536,
      "▁home.": 1537,
      "ult": 1538,
      "▁yöu": 1539,
      "▁ret": 1540,
      "ize": 1541,
      "▁gl": 1542,
      "▁pass": 1543,
      "dd": 1544,
      "▁Move": 1545,
      "hile": 1546,
      "▁sleep": 1547,
      "az": 1548,
      "▁far": 1549,
      "ry.": 1550,
      "▁resp": 1551,
      "h...": 1552,
      "hind": 1553,
      "▁follow": 1554,
      "▁conf": 1555,
      "in'": 1556,
      "▁compl": 1557,
      "▁week": 1558,
      "▁Sp": 1559,
      "▁Bl": 1560,
      "ason": 1561,
      "rol": 1562,
      "ris": 1563,
      "▁With": 1564,
      "▁Like": 1565,
      "▁Sc": 1566,
      "ime": 1567,
      "ird": 1568,
      "▁there?": 1569,
      "▁we'll": 1570,
      "▁exp": 1571,
      "▁tomorr": 1572,
      "ble.": 1573,
      "app": 1574,
      "▁fight": 1575,
      "▁break": 1576,
      "▁myself": 1577,
      "▁until": 1578,
      "cept": 1579,
      "ors": 1580,
      "ching": 1581,
      "ition": 1582,
      "▁Of": 1583,
      "▁money": 1584,
      "▁Right": 1585,
      "at.": 1586,
      "▁shot": 1587,
      "urd": 1588,
      "▁Pro": 1589,
      "omb": 1590,
      "▁Nothing": 1591,
      "▁chang": 1592,
      "to": 1593,
      "▁mess": 1594,
      "▁Z": 1595,
      "▁there,": 1596,
      "▁both": 1597,
      "▁Gu": 1598,
      "enn": 1599,
      "▁fil": 1600,
      "▁No!": 1601,
      "▁haven't": 1602,
      "▁you!": 1603,
      "▁bro": 1604,
      "aul": 1605,
      "ies.": 1606,
      "▁cam": 1607,
      "age.": 1608,
      "▁Sha": 1609,
      "▁inc": 1610,
      "▁exact": 1611,
      "▁cut": 1612,
      "▁beaut": 1613,
      "ex": 1614,
      "▁Ab": 1615,
      "▁ev": 1616,
      "▁couldn't": 1617,
      "▁maybe": 1618,
      "unt": 1619,
      "▁imp": 1620,
      "▁expl": 1621,
      "uth": 1622,
      "igure": 1623,
      "ither": 1624,
      "▁behind": 1625,
      "▁supposed": 1626,
      "▁this,": 1627,
      "▁spec": 1628,
      "inn": 1629,
      "ps": 1630,
      "inc": 1631,
      "ous.": 1632,
      "ient": 1633,
      "▁Ar": 1634,
      "▁hat": 1635,
      "irect": 1636,
      "▁taking": 1637,
      "uct": 1638,
      "▁guess": 1639,
      "ared": 1640,
      "▁go,": 1641,
      "▁fast": 1642,
      "▁wants": 1643,
      "▁answ": 1644,
      "▁cou": 1645,
      "cuse": 1646,
      "▁everyone": 1647,
      "ident": 1648,
      "▁Sir,": 1649,
      "▁something.": 1650,
      "▁Com": 1651,
      "▁doing?": 1652,
      "less": 1653,
      "▁its": 1654,
      "▁inst": 1655,
      "▁hurt": 1656,
      "▁gone": 1657,
      "er!": 1658,
      "lic": 1659,
      "▁ear": 1660,
      "▁def": 1661,
      "▁police": 1662,
      "hes": 1663,
      "▁!": 1664,
      "▁luck": 1665,
      "▁shoot": 1666,
      "▁pick": 1667,
      "not": 1668,
      "▁cop": 1669,
      "▁You'll": 1670,
      "ok": 1671,
      "▁light": 1672,
      "▁dead.": 1673,
      "▁busin": 1674,
      "▁wind": 1675,
      "▁send": 1676,
      "▁inter": 1677,
      "▁knows": 1678,
      "att": 1679,
      "▁10": 1680,
      "▁since": 1681,
      "▁sk": 1682,
      "▁Se": 1683,
      "an,": 1684,
      "▁course": 1685,
      "▁Cha": 1686,
      "vent": 1687,
      "iful": 1688,
      "▁arm": 1689,
      "▁Yeah.": 1690,
      "▁His": 1691,
      "or,": 1692,
      "ally,": 1693,
      "bab": 1694,
      "▁Keep": 1695,
      "▁sorry": 1696,
      "▁Hold": 1697,
      "▁Well": 1698,
      "lc": 1699,
      "▁not.": 1700,
      "▁craz": 1701,
      "el.": 1702,
      "▁Where's": 1703,
      "▁sound": 1704,
      "▁you...": 1705,
      "▁speak": 1706,
      "▁tou": 1707,
      "ations": 1708,
      "▁clos": 1709,
      "▁month": 1710,
      "▁please.": 1711,
      "▁dest": 1712,
      "▁thing.": 1713,
      "▁Help": 1714,
      "▁away.": 1715,
      "▁question": 1716,
      "▁drink": 1717,
      "ard.": 1718,
      "▁while": 1719,
      "▁go!": 1720,
      "▁phone": 1721,
      "▁build": 1722,
      "▁murd": 1723,
      "int": 1724,
      "▁tri": 1725,
      "▁char": 1726,
      "arent": 1727,
      "▁pat": 1728,
      "ash": 1729,
      "▁asked": 1730,
      "▁different": 1731,
      "▁are.": 1732,
      "▁sent": 1733,
      "▁four": 1734,
      "ott": 1735,
      "▁pretty": 1736,
      "stem": 1737,
      "▁cons": 1738,
      "by": 1739,
      "chool": 1740,
      "▁off.": 1741,
      "▁saf": 1742,
      "ah": 1743,
      "in't": 1744,
      "▁New": 1745,
      "▁five": 1746,
      "▁here!": 1747,
      "▁deal": 1748,
      "aptain": 1749,
      "e!": 1750,
      "▁mill": 1751,
      "cle": 1752,
      "▁protect": 1753,
      "▁least": 1754,
      "▁book": 1755,
      "▁fall": 1756,
      "▁We've": 1757,
      "▁number": 1758,
      "oot": 1759,
      "▁ton": 1760,
      "▁each": 1761,
      "▁saying": 1762,
      "▁Sorr": 1763,
      "▁Got": 1764,
      "▁huh?": 1765,
      "ense": 1766,
      "▁change": 1767,
      "more": 1768,
      "▁possi": 1769,
      "▁pull": 1770,
      "ung": 1771,
      "ed?": 1772,
      "▁These": 1773,
      "▁once": 1774,
      "▁is,": 1775,
      "▁Mic": 1776,
      "▁Che": 1777,
      "▁telling": 1778,
      "▁Say": 1779,
      "▁det": 1780,
      "▁means": 1781,
      "ie.": 1782,
      "▁says": 1783,
      "▁ap": 1784,
      "▁mist": 1785,
      "vers": 1786,
      "▁air": 1787,
      "ump": 1788,
      "▁nice": 1789,
      "▁inv": 1790,
      "▁lead": 1791,
      "erest": 1792,
      "▁ob": 1793,
      "▁Our": 1794,
      "ross": 1795,
      "edd": 1796,
      "▁die": 1797,
      "▁beautiful": 1798,
      "arl": 1799,
      "▁high": 1800,
      "▁all.": 1801,
      "idd": 1802,
      "ween": 1803,
      "▁pain": 1804,
      "er's": 1805,
      "▁del": 1806,
      "▁gen": 1807,
      "▁hope": 1808,
      "▁face": 1809,
      "▁Mr": 1810,
      "lve": 1811,
      "▁shit": 1812,
      "▁\"T": 1813,
      "▁working": 1814,
      "▁stuff": 1815,
      "▁full": 1816,
      "▁vis": 1817,
      "▁tak": 1818,
      "bably": 1819,
      "▁med": 1820,
      "en,": 1821,
      "▁point": 1822,
      "▁makes": 1823,
      "▁power": 1824,
      "▁bra": 1825,
      "ern": 1826,
      "▁brought": 1827,
      "ying": 1828,
      "fect": 1829,
      "▁add": 1830,
      "▁night.": 1831,
      "▁inside": 1832,
      "pe": 1833,
      "▁\"I": 1834,
      "▁school": 1835,
      "▁exactly": 1836,
      "▁figure": 1837,
      "▁marri": 1838,
      "▁did.": 1839,
      "ering": 1840,
      "▁Tr": 1841,
      "▁close": 1842,
      "ver.": 1843,
      "▁day.": 1844,
      "▁forg": 1845,
      "▁clear": 1846,
      "▁sorry,": 1847,
      "▁mem": 1848,
      "▁Ne": 1849,
      "m,": 1850,
      "▁lear": 1851,
      "▁happened?": 1852,
      "▁beg": 1853,
      "**": 1854,
      "ual": 1855,
      "▁fore": 1856,
      "▁time,": 1857,
      "▁coll": 1858,
      "ery": 1859,
      "▁on!": 1860,
      "es!": 1861,
      "▁Qu": 1862,
      "id.": 1863,
      "ant.": 1864,
      "▁mil": 1865,
      "▁hot": 1866,
      "▁leg": 1867,
      "▁Pr": 1868,
      "▁inform": 1869,
      "med": 1870,
      "▁hon": 1871,
      "▁import": 1872,
      "▁train": 1873,
      "▁you'd": 1874,
      "▁making": 1875,
      "▁eat": 1876,
      "▁sto": 1877,
      "▁ain't": 1878,
      "▁dream": 1879,
      "▁island": 1880,
      "▁Har": 1881,
      "▁Dr.": 1882,
      "the": 1883,
      "▁outs": 1884,
      "esc": 1885,
      "ete": 1886,
      "ield": 1887,
      "ic.": 1888,
      "▁Su": 1889,
      "▁food": 1890,
      "▁I...": 1891,
      "▁pres": 1892,
      "▁watch": 1893,
      "cc": 1894,
      "▁between": 1895,
      "▁6": 1896,
      "▁ri": 1897,
      "▁file": 1898,
      "led": 1899,
      "ally.": 1900,
      "▁Rem": 1901,
      "▁po": 1902,
      "▁grand": 1903,
      "▁control": 1904,
      "ER": 1905,
      "▁famil": 1906,
      "ue.": 1907,
      "eric": 1908,
      "▁attack": 1909,
      "▁aw": 1910,
      "iet": 1911,
      "▁dang": 1912,
      "▁ext": 1913,
      "▁become": 1914,
      "▁actually": 1915,
      "▁compan": 1916,
      "erg": 1917,
      "▁trou": 1918,
      "▁bas": 1919,
      "▁against": 1920,
      "▁Excuse": 1921,
      "▁anything.": 1922,
      "ins": 1923,
      "ouse.": 1924,
      "▁system": 1925,
      "▁forget": 1926,
      "br": 1927,
      "udd": 1928,
      "▁wond": 1929,
      "▁disc": 1930,
      "most": 1931,
      "ion,": 1932,
      "▁gets": 1933,
      "▁days": 1934,
      "▁looks": 1935,
      "a's": 1936,
      "▁direct": 1937,
      "ork": 1938,
      "▁Man": 1939,
      "▁cur": 1940,
      "▁to.": 1941,
      "▁Uh,": 1942,
      "▁people.": 1943,
      "band": 1944,
      "▁dog": 1945,
      "▁work.": 1946,
      "000": 1947,
      "ved": 1948,
      "▁TH": 1949,
      "ia.": 1950,
      "▁having": 1951,
      "▁able": 1952,
      "ric": 1953,
      "▁reason": 1954,
      "▁Stay": 1955,
      "▁return": 1956,
      "▁land": 1957,
      "▁Micha": 1958,
      "▁Ind": 1959,
      "▁anymore": 1960,
      "▁hus": 1961,
      "▁out!": 1962,
      "▁offic": 1963,
      "ory.": 1964,
      "▁lock": 1965,
      "▁Even": 1966,
      "▁half": 1967,
      "▁entire": 1968,
      "osp": 1969,
      "▁Clark": 1970,
      "eal": 1971,
      "▁Two": 1972,
      "▁sub": 1973,
      "▁cannot": 1974,
      "ied": 1975,
      "▁doct": 1976,
      "▁law": 1977,
      "▁well,": 1978,
      "▁Does": 1979,
      "fra": 1980,
      "y's": 1981,
      "▁waiting": 1982,
      "ows": 1983,
      "▁whatever": 1984,
      "▁on?": 1985,
      "▁interest": 1986,
      "ness": 1987,
      "▁ve": 1988,
      "-l": 1989,
      "▁dra": 1990,
      "▁lik": 1991,
      "o!": 1992,
      "▁pri": 1993,
      "▁soon": 1994,
      "▁hands": 1995,
      "IN": 1996,
      "ne": 1997,
      "▁ready": 1998,
      "▁Which": 1999,
      "▁Pe": 2000,
      "▁Shut": 2001,
      "▁door": 2002,
      "▁report": 2003,
      "▁dist": 2004,
      "iew": 2005,
      "▁After": 2006,
      "▁husband": 2007,
      "▁bomb": 2008,
      "ton": 2009,
      "AN": 2010,
      "▁wife": 2011,
      "▁yet": 2012,
      "▁sweet": 2013,
      "▁sn": 2014,
      "ars": 2015,
      "▁thinking": 2016,
      "▁ago.": 2017,
      "olog": 2018,
      "▁well.": 2019,
      "▁human": 2020,
      "▁Hey": 2021,
      "iec": 2022,
      "▁pap": 2023,
      "▁aren't": 2024,
      "▁out,": 2025,
      "▁wish": 2026,
      "▁town": 2027,
      "OU": 2028,
      "▁we've": 2029,
      "▁Pre": 2030,
      "rap": 2031,
      "▁sim": 2032,
      "▁young": 2033,
      "▁learn": 2034,
      "ake.": 2035,
      "▁Everything": 2036,
      "▁ahe": 2037,
      "▁sing": 2038,
      "▁son.": 2039,
      "▁help.": 2040,
      "ger": 2041,
      "▁fix": 2042,
      "▁En": 2043,
      "▁comes": 2044,
      "sh": 2045,
      "▁'em": 2046,
      "▁know?": 2047,
      "▁fact": 2048,
      "▁Only": 2049,
      "▁Act": 2050,
      "ift": 2051,
      "▁Please,": 2052,
      "▁six": 2053,
      "▁Oh.": 2054,
      "▁Put": 2055,
      "▁car.": 2056,
      "▁eyes": 2057,
      "▁Tom": 2058,
      "▁eng": 2059,
      "▁years.": 2060,
      "▁20": 2061,
      "▁Fuck": 2062,
      "▁loc": 2063,
      "▁moment": 2064,
      "▁fre": 2065,
      "▁Ag": 2066,
      "ief": 2067,
      "▁Americ": 2068,
      "▁friends": 2069,
      "▁Wh": 2070,
      "▁alone": 2071,
      "▁Lord": 2072,
      "ist.": 2073,
      "▁today.": 2074,
      "▁test": 2075,
      "▁wall": 2076,
      "mm.": 2077,
      "lex": 2078,
      "▁trans": 2079,
      "▁front": 2080,
      "aid": 2081,
      "lo": 2082,
      "▁die.": 2083,
      "bod": 2084,
      "ison": 2085,
      "▁damn": 2086,
      "▁black": 2087,
      "ush": 2088,
      "▁probably": 2089,
      "▁surv": 2090,
      "▁feeling": 2091,
      "able.": 2092,
      "▁place.": 2093,
      "▁needs": 2094,
      "▁small": 2095,
      "▁afra": 2096,
      "reet": 2097,
      "▁track": 2098,
      "▁Hello,": 2099,
      "▁him!": 2100,
      "lcome": 2101,
      "bo": 2102,
      "▁quite": 2103,
      "us.": 2104,
      "ick.": 2105,
      "▁esc": 2106,
      "▁Pl": 2107,
      "▁going?": 2108,
      "▁7": 2109,
      "▁bir": 2110,
      "▁bull": 2111,
      "▁asking": 2112,
      "ment.": 2113,
      "▁tried": 2114,
      "▁weap": 2115,
      "▁done.": 2116,
      "ow,": 2117,
      "▁man,": 2118,
      "▁God.": 2119,
      "▁over.": 2120,
      "itting": 2121,
      "▁world.": 2122,
      "▁team": 2123,
      "▁Sam": 2124,
      "a'": 2125,
      "ence.": 2126,
      "aring": 2127,
      "▁us,": 2128,
      "▁chance": 2129,
      "ospit": 2130,
      "▁Fran": 2131,
      "▁\"W": 2132,
      "▁dep": 2133,
      "▁woman": 2134,
      "▁secur": 2135,
      "eg": 2136,
      "▁money.": 2137,
      "▁Would": 2138,
      "▁reg": 2139,
      "▁bag": 2140,
      "oke": 2141,
      "▁past": 2142,
      "▁about?": 2143,
      "in,": 2144,
      "▁Em": 2145,
      "-h": 2146,
      "ling": 2147,
      "▁daughter": 2148,
      "ry,": 2149,
      "▁Sw": 2150,
      "▁her?": 2151,
      "ward": 2152,
      "▁ind": 2153,
      "▁safe": 2154,
      "▁running": 2155,
      "▁uh,": 2156,
      "▁Captain": 2157,
      "▁happy": 2158,
      "eed": 2159,
      "oud": 2160,
      "ited": 2161,
      "▁parent": 2162,
      "al,": 2163,
      "ib": 2164,
      "▁started": 2165,
      "olut": 2166,
      "alm": 2167,
      "▁secret": 2168,
      "▁water": 2169,
      "▁Con": 2170,
      "umb": 2171,
      "▁exc": 2172,
      "▁fell": 2173,
      "▁back,": 2174,
      "ired": 2175,
      "▁house.": 2176,
      "▁understand.": 2177,
      "ai": 2178,
      "▁Per": 2179,
      "▁bar": 2180,
      "▁free": 2181,
      "▁lose": 2182,
      "▁God!": 2183,
      "AR": 2184,
      "▁Open": 2185,
      "ilt": 2186,
      "▁ship": 2187,
      "▁her,": 2188,
      "iving": 2189,
      "▁expect": 2190,
      "iate": 2191,
      "vious": 2192,
      "▁promis": 2193,
      "▁dou": 2194,
      "▁Lea": 2195,
      "▁shut": 2196,
      "ific": 2197,
      "▁now!": 2198,
      "▁breat": 2199,
      "▁drive": 2200,
      "▁step": 2201,
      "ched": 2202,
      "spect": 2203,
      "as.": 2204,
      "▁taken": 2205,
      "▁Brother": 2206,
      "▁catch": 2207,
      "ract": 2208,
      "adi": 2209,
      "'m": 2210,
      "▁say?": 2211,
      "ale": 2212,
      "▁Her": 2213,
      "▁Go!": 2214,
      "iot": 2215,
      "▁Who's": 2216,
      "▁friend.": 2217,
      "▁cor": 2218,
      "▁goes": 2219,
      "▁along": 2220,
      "▁Good.": 2221,
      "▁hospit": 2222,
      "▁fav": 2223,
      "ometim": 2224,
      "ft.": 2225,
      "inal": 2226,
      "ates": 2227,
      "▁touch": 2228,
      "▁cool": 2229,
      "▁ke": 2230,
      "unch": 2231,
      "ead": 2232,
      "▁tw": 2233,
      "▁key": 2234,
      "▁way,": 2235,
      "▁mov": 2236,
      "ier": 2237,
      "▁Bab": 2238,
      "reen": 2239,
      "▁couple": 2240,
      "ats": 2241,
      "▁almost": 2242,
      "alt": 2243,
      "▁us?": 2244,
      "▁important": 2245,
      "▁bos": 2246,
      "▁gra": 2247,
      "▁Could": 2248,
      "▁trut": 2249,
      "ing!": 2250,
      "hip": 2251,
      "ter.": 2252,
      "▁girl.": 2253,
      "▁Ro": 2254,
      "▁together.": 2255,
      "▁piec": 2256,
      "oose": 2257,
      "roy": 2258,
      "unn": 2259,
      "▁ris": 2260,
      "o?": 2261,
      "rat": 2262,
      "▁dear": 2263,
      "▁much.": 2264,
      "ror": 2265,
      "▁body": 2266,
      "▁First": 2267,
      "▁vill": 2268,
      "me": 2269,
      "ertain": 2270,
      "▁cell": 2271,
      "▁gam": 2272,
      "▁afraid": 2273,
      "ful.": 2274,
      "▁mark": 2275,
      "▁Miss": 2276,
      "▁do,": 2277,
      "▁Great": 2278,
      "▁From": 2279,
      "ely.": 2280,
      "▁adv": 2281,
      "▁Was": 2282,
      "ention": 2283,
      "ines": 2284,
      "▁form": 2285,
      "you": 2286,
      "▁near": 2287,
      "ge.": 2288,
      "▁hero": 2289,
      "▁who's": 2290,
      "▁Something": 2291,
      "▁case": 2292,
      "▁strong": 2293,
      "entle": 2294,
      "▁side": 2295,
      "eral": 2296,
      "▁fool": 2297,
      "▁rep": 2298,
      "▁God,": 2299,
      "ch,": 2300,
      "▁mag": 2301,
      "ents": 2302,
      "▁brother.": 2303,
      "k,": 2304,
      "▁sear": 2305,
      "▁cap": 2306,
      "▁them,": 2307,
      "▁explain": 2308,
      "▁red": 2309,
      "▁boy.": 2310,
      "▁9": 2311,
      "ay.": 2312,
      "▁down,": 2313,
      "▁danger": 2314,
      "▁scared": 2315,
      "▁either": 2316,
      "▁alive": 2317,
      "▁job.": 2318,
      "▁fail": 2319,
      "▁pict": 2320,
      "▁stud": 2321,
      "its": 2322,
      "room": 2323,
      "▁12": 2324,
      "cess": 2325,
      "aire": 2326,
      "▁foot": 2327,
      "▁Car": 2328,
      "▁ground": 2329,
      "▁seems": 2330,
      "nect": 2331,
      "▁yeah.": 2332,
      "ert": 2333,
      "ings": 2334,
      "▁stup": 2335,
      "amp": 2336,
      "▁Oh!": 2337,
      "▁himself": 2338,
      "▁Charl": 2339,
      "-c": 2340,
      "▁Hu": 2341,
      "▁funn": 2342,
      "▁fut": 2343,
      "u.": 2344,
      "selve": 2345,
      "▁till": 2346,
      "▁up?": 2347,
      "▁baby.": 2348,
      "▁col": 2349,
      "▁perfect": 2350,
      "▁escap": 2351,
      "ade": 2352,
      "-in": 2353,
      "▁though": 2354,
      "▁minutes": 2355,
      "ance.": 2356,
      "▁anymore.": 2357,
      "▁win": 2358,
      "▁game": 2359,
      "▁course.": 2360,
      "▁yourself.": 2361,
      "▁morning.": 2362,
      "ester": 2363,
      "▁problem.": 2364,
      "rist": 2365,
      "▁&": 2366,
      "▁rob": 2367,
      "▁Call": 2368,
      "▁exper": 2369,
      "ice,": 2370,
      "▁Show": 2371,
      "▁tem": 2372,
      "▁shouldn't": 2373,
      "▁yet.": 2374,
      "▁birth": 2375,
      "is.": 2376,
      "▁me...": 2377,
      "▁room.": 2378,
      "▁-W": 2379,
      "▁Hur": 2380,
      "▁just...": 2381,
      "▁\"S": 2382,
      "▁imag": 2383,
      "▁be.": 2384,
      "▁go?": 2385,
      "ards": 2386,
      "▁prof": 2387,
      "u,": 2388,
      "▁alone.": 2389,
      "▁name?": 2390,
      "▁surp": 2391,
      "arget": 2392,
      "▁Hi,": 2393,
      "▁requ": 2394,
      "You": 2395,
      "aster": 2396,
      "▁8": 2397,
      "▁stra": 2398,
      "▁buy": 2399,
      "▁gone.": 2400,
      "ular": 2401,
      "▁less": 2402,
      "▁million": 2403,
      "▁bod": 2404,
      "▁cod": 2405,
      "\"?": 2406,
      "▁.": 2407,
      "▁Please.": 2408,
      "▁creat": 2409,
      "▁hang": 2410,
      "▁leaving": 2411,
      "▁given": 2412,
      "▁Everyone": 2413,
      "▁Col": 2414,
      "vern": 2415,
      "▁everything.": 2416,
      "▁Michael": 2417,
      "▁mod": 2418,
      "▁coming.": 2419,
      "ople": 2420,
      ",000": 2421,
      "▁tre": 2422,
      "▁Pet": 2423,
      "▁short": 2424,
      "▁Sorry,": 2425,
      "ef": 2426,
      "▁fac": 2427,
      "▁pack": 2428,
      "outh": 2429,
      "▁hate": 2430,
      "▁he?": 2431,
      "▁dev": 2432,
      "▁15": 2433,
      "▁Mil": 2434,
      "▁box": 2435,
      "▁Very": 2436,
      "▁beat": 2437,
      "unk": 2438,
      "▁died": 2439,
      "▁children": 2440,
      "▁wonder": 2441,
      "▁Gen": 2442,
      "▁wrong.": 2443,
      "▁nothing.": 2444,
      "ation,": 2445,
      "▁them?": 2446,
      "▁name.": 2447,
      "▁caught": 2448,
      "▁father.": 2449,
      "▁record": 2450,
      "ative": 2451,
      "▁Someone": 2452,
      "▁dark": 2453,
      "▁family.": 2454,
      "▁oper": 2455,
      "▁Me": 2456,
      "ote": 2457,
      "▁Hi.": 2458,
      "▁destroy": 2459,
      "▁ty": 2460,
      "▁phot": 2461,
      "ie,": 2462,
      "hose": 2463,
      "▁conc": 2464,
      "ugg": 2465,
      "▁Make": 2466,
      "▁calling": 2467,
      "▁okay,": 2468,
      "ber.": 2469,
      "▁guy.": 2470,
      "▁down!": 2471,
      "vest": 2472,
      "▁Ser": 2473,
      "ement": 2474,
      "▁Can't": 2475,
      "mp": 2476,
      "sing": 2477,
      "▁guys.": 2478,
      "▁lad": 2479,
      "▁Yes.": 2480,
      "itch": 2481,
      "▁days.": 2482,
      "▁minutes.": 2483,
      "ers,": 2484,
      "▁business": 2485,
      "▁Sm": 2486,
      "▁idea.": 2487,
      "▁quick": 2488,
      "▁contact": 2489,
      "▁special": 2490,
      "▁burn": 2491,
      "▁rid": 2492,
      "▁see.": 2493,
      "where.": 2494,
      "▁$": 2495,
      "▁sort": 2496,
      "▁budd": 2497,
      "▁Bar": 2498,
      "▁outside": 2499,
      "ish.": 2500,
      "▁saved": 2501,
