{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Ë": 131,
      "Î": 132,
      "Ð": 133,
      "Ñ": 134,
      "à": 135,
      "â": 136,
      "ç": 137,
      "é": 138,
      "ï": 139,
      "Ġ": 140,
      "Ģ": 141,
      "ģ": 142,
      "Ĥ": 143,
      "ĥ": 144,
      "Ħ": 145,
      "ħ": 146,
      "Ĩ": 147,
      "ĩ": 148,
      "Ī": 149,
      "ī": 150,
      "Ĭ": 151,
      "ĭ": 152,
      "Į": 153,
      "į": 154,
      "İ": 155,
      "ı": 156,
      "Ĳ": 157,
      "ĳ": 158,
      "Ĵ": 159,
      "ĵ": 160,
      "Ķ": 161,
      "ķ": 162,
      "ĸ": 163,
      "Ĺ": 164,
      "ĺ": 165,
      "Ļ": 166,
      "ļ": 167,
      "Ľ": 168,
      "ľ": 169,
      "Ŀ": 170,
      "ŀ": 171,
      "Ł": 172,
      "ł": 173,
      "Ń": 174,
      "Ġt": 175,
      "he": 176,
      "ou": 177,
      "Ġa": 178,
      "in": 179,
      "re": 180,
      "Ġw": 181,
      "Ġs": 182,
      "ĠI": 183,
      "ha": 184,
      "on": 185,
      "Ġy": 186,
      "Ġyou": 187,
      "Ġm": 188,
      "Ġthe": 189,
      "is": 190,
      "Ġb": 191,
      "er": 192,
      "ll": 193,
      "Ġd": 194,
      "ing": 195,
      "it": 196,
      "Ġc": 197,
      "Ġto": 198,
      "an": 199,
      "Ġf": 200,
      "Ġg": 201,
      "or": 202,
      "hat": 203,
      "..": 204,
      "ve": 205,
      "Ġl": 206,
      "en": 207,
      "ĠW": 208,
      "Ġn": 209,
      "'s": 210,
      "ow": 211,
      "ĠT": 212,
      "Ġ-": 213,
      "ed": 214,
      "Ġp": 215,
      "om": 216,
      "Ġo": 217,
      "es": 218,
      "nd": 219,
      "ot": 220,
      "et": 221,
      "Ġhe": 222,
      "ar": 223,
      "st": 224,
      "ĠY": 225,
      "at": 226,
      "Ġth": 227,
      "Ġh": 228,
      "ay": 229,
      "ĠS": 230,
      "Ġha": 231,
      "Ġin": 232,
      "Ġit": 233,
      "Ġof": 234,
      "'t": 235,
      "ĠH": 236,
      "ĠA": 237,
      "le": 238,
      "Ġme": 239,
      "as": 240,
      "Ġbe": 241,
      "ĠYou": 242,
      "Ġis": 243,
      "Ġon": 244,
      "id": 245,
      "gh": 246,
      "Ġthat": 247,
      "Ġk": 248,
      "Ġu": 249,
      "...": 250,
      "ld": 251,
      "Ġwe": 252,
      "im": 253,
      "ic": 254,
      "ut": 255,
      "ac": 256,
      "se": 257,
      "al": 258,
      "ke": 259,
      "Ġand": 260,
      "Ġe": 261,
      "ĠM": 262,
      "ĠC": 263,
      "ght": 264,
      "ver": 265,
      "out": 266,
      "oo": 267,
      "Ġdo": 268,
      "ri": 269,
      "ĠB": 270,
      "ome": 271,
      "ĠN": 272,
      "ad": 273,
      "ĠD": 274,
      "ĠThe": 275,
      "Ġfor": 276,
      "Ġyour": 277,
      "ill": 278,
      "Ġre": 279,
      "Ġthis": 280,
      "am": 281,
      "ĠO": 282,
      "Ġst": 283,
      "ir": 284,
      "ĠHe": 285,
      "'re": 286,
      "ĠG": 287,
      "Ġhave": 288,
      "ust": 289,
      "ĠWe": 290,
      "Ġmy": 291,
      "Ġgo": 292,
      "Ġare": 293,
      "Ġkn": 294,
      "ĠL": 295,
      "Ġnot": 296,
      "'m": 297,
      "ion": 298,
      "Ġli": 299,
      "Ġan": 300,
      "ly": 301,
      "ith": 302,
      "ro": 303,
      "Ġknow": 304,
      "Ġwas": 305,
      "ĠWhat": 306,
      "ee": 307,
      "ent": 308,
      "Ġwith": 309,
      "Ġcan": 310,
      "ould": 311,
      "Ġj": 312,
      "ĠIt": 313,
      "all": 314,
      "Ġne": 315,
      "her": 316,
      "ho": 317,
      "ant": 318,
      "Ġdon": 319,
      "ĠP": 320,
      "ec": 321,
      "ur": 322,
      "Ġwhat": 323,
      "Ġhere": 324,
      "hing": 325,
      "Ġget": 326,
      "if": 327,
      "ea": 328,
      "Ġhim": 329,
      "ake": 330,
      "pp": 331,
      "Ġout": 332,
      "ack": 333,
      "ĠR": 334,
      "'ll": 335,
      "one": 336,
      "ter": 337,
      "ĠF": 338,
      "ry": 339,
      "op": 340,
      "ch": 341,
      "Ġall": 342,
      "Ġab": 343,
      "un": 344,
      "ĠJ": 345,
      "ce": 346,
      "Ġas": 347,
      "Ġup": 348,
      "Ġjust": 349,
      "our": 350,
      "ĠAnd": 351,
      "right": 352,
      "il": 353,
      "han": 354,
      "ook": 355,
      "and": 356,
      "Ġlike": 357,
      "ell": 358,
      "ra": 359,
      "Ġwant": 360,
      "ĠNo": 361,
      "ĠE": 362,
      "Ġsh": 363,
      "ck": 364,
      "Ġat": 365,
      "Ġdid": 366,
      "ink": 367,
      "ive": 368,
      "Ġwill": 369,
      "ood": 370,
      "Ġright": 371,
      "Ġabout": 372,
      "ind": 373,
      "Ġgot": 374,
      "Ġthere": 375,
      "na": 376,
      "ight": 377,
      "very": 378,
      "hy": 379,
      "rom": 380,
      "Ġso": 381,
      "Ġwor": 382,
      "ore": 383,
      "Ġus": 384,
      "ge": 385,
      "ĠThat": 386,
      "ie": 387,
      "Ġher": 388,
      "here": 389,
      "Ġone": 390,
      "au": 391,
      "art": 392,
      "Ġany": 393,
      "Ġno": 394,
      "od": 395,
      "ess": 396,
      "Ġsu": 397,
      "Ġr": 398,
      "'ve": 399,
      "Ġthey": 400,
      "Ġthink": 401,
      "Ġlo": 402,
      "ain": 403,
      "own": 404,
      "ĠTh": 405,
      "Ġsa": 406,
      "Ġ\"": 407,
      "us": 408,
      "Ġnow": 409,
      "end": 410,
      "Ġal": 411,
      "Ġsee": 412,
      "ist": 413,
      "ame": 414,
      "Ġfrom": 415,
      "Ġde": 416,
      "est": 417,
      "Ġbut": 418,
      "ate": 419,
      "ĠBut": 420,
      "hen": 421,
      "Ġback": 422,
      "ĠK": 423,
      "Ġneed": 424,
      "Ġman": 425,
      "Ġcom": 426,
      "ig": 427,
      "Ġif": 428,
      "Ġpl": 429,
      "ab": 430,
      "ast": 431,
      "ime": 432,
      "ally": 433,
      "ct": 434,
      "kay": 435,
      "Ġsome": 436,
      "ol": 437,
      "Ġhis": 438,
      "os": 439,
      "ation": 440,
      "Ġthem": 441,
      "Ġwho": 442,
      "Ġgoing": 443,
      "ers": 444,
      "onna": 445,
      "ong": 446,
      "ak": 447,
      "Ġgonna": 448,
      "ase": 449,
      "rou": 450,
      "ul": 451,
      "nt": 452,
      "um": 453,
      "ĠOh": 454,
      "ĠThis": 455,
      "Ġsay": 456,
      "ĠSo": 457,
      "em": 458,
      "are": 459,
      "Ġshe": 460,
      "ear": 461,
      "ice": 462,
      "ine": 463,
      "Ġor": 464,
      "Ġcome": 465,
      "Ġcon": 466,
      "Ġwould": 467,
      "Ġgu": 468,
      "Ġtime": 469,
      "Ġex": 470,
      "eah": 471,
      "ĠThey": 472,
      "ect": 473,
      "el": 474,
      "qu": 475,
      "alk": 476,
      "ĠHow": 477,
      "other": 478,
      "Ġwere": 479,
      "ĠHey": 480,
      "fe": 481,
      "Ġour": 482,
      "Ġlook": 483,
      "ard": 484,
      "way": 485,
      "Ġtell": 486,
      "Ġsp": 487,
      "Ġbeen": 488,
      "Ġpro": 489,
      "Ġhas": 490,
      "ĠCome": 491,
      "ure": 492,
      "ick": 493,
      "thing": 494,
      "ace": 495,
      "omet": 496,
      "ap": 497,
      "Ġhapp": 498,
      "ort": 499,
      "Ġag": 500,
      "Ġtoo": 501,
      "ĠShe": 502,
      "Ġtr": 503,
      "Ġtake": 504,
      "ĠIf": 505,
      "Ġgood": 506,
      "Ġdown": 507,
      "ven": 508,
      "ĠSt": 509,
      "Ġoff": 510,
      "ide": 511,
      "Ġam": 512,
      "Ġevery": 513,
      "Ġcould": 514,
      "ĠWell": 515,
      "ĠWhy": 516,
      "Ġthing": 517,
      "Ġv": 518,
      "lease": 519,
      "uck": 520,
      "ire": 521,
      "ĠDo": 522,
      "ĠYeah": 523,
      "Ġway": 524,
      "itt": 525,
      "Ġhad": 526,
      "ause": 527,
      "omething": 528,
      "lp": 529,
      "ĠU": 530,
      "ĠThere": 531,
      "ble": 532,
      "Ġwhen": 533,
      "ag": 534,
      "Ġhow": 535,
      "Ġint": 536,
      "ĠDon": 537,
      "Ġshould": 538,
      "ous": 539,
      "Ġtalk": 540,
      "Ġkill": 541,
      "hi": 542,
      "Ġpe": 543,
      "res": 544,
      "Ġcl": 545,
      "Ġlet": 546,
      "Ġdidn": 547,
      "Ġcall": 548,
      "Ġby": 549,
      "Ġwork": 550,
      "ople": 551,
      "Ġhappen": 552,
      "ove": 553,
      "Ġsomething": 554,
      "Ġ1": 555,
      "ity": 556,
      "lf": 557,
      "Ġguy": 558,
      "ĠAll": 559,
      "reat": 560,
      "'d": 561,
      "Ġmake": 562,
      "ĠLet": 563,
      "Ġonly": 564,
      "hank": 565,
      "ĠMy": 566,
      "Ġmean": 567,
      "nder": 568,
      "Ġlove": 569,
      "th": 570,
      "ĠWhere": 571,
      "age": 572,
      "ait": 573,
      "eep": 574,
      "ĠWho": 575,
      "Ġday": 576,
      "Ġbr": 577,
      "Ġover": 578,
      "ud": 579,
      "Ġbl": 580,
      "ber": 581,
      "Ġpeople": 582,
      "Ġmore": 583,
      "Ġfind": 584,
      "Ġ'": 585,
      "ound": 586,
      "ĠOkay": 587,
      "ff": 588,
      "Ġle": 589,
      "Ġnever": 590,
      "Ġbo": 591,
      "ose": 592,
      "Ġhelp": 593,
      "ving": 594,
      "ĠV": 595,
      "Ġse": 596,
      "ies": 597,
      "Ġdoes": 598,
      "ther": 599,
      "wo": 600,
      "ree": 601,
      ".\"": 602,
      "Ġsaid": 603,
      "Ġwhy": 604,
      "Ġlea": 605,
      "ĠYes": 606,
      "pl": 607,
      "Ġwhere": 608,
      "act": 609,
      "orry": 610,
      "ond": 611,
      "red": 612,
      "iss": 613,
      "ody": 614,
      "ĠNot": 615,
      "Ġen": 616,
      "Ġqu": 617,
      "ĠNow": 618,
      "pt": 619,
      "ew": 620,
      "ĠJust": 621,
      "Ġthen": 622,
      "Ġgive": 623,
      "Ġokay": 624,
      "Ġro": 625,
      "Ġsc": 626,
      "ather": 627,
      "ĠLook": 628,
      "Ġdoing": 629,
      "ĠGet": 630,
      "ting": 631,
      "ady": 632,
      "ittle": 633,
      "Ġunder": 634,
      "Ġreally": 635,
      "Ġsir": 636,
      "ass": 637,
      "Ġbec": 638,
      "riend": 639,
      "ĠIs": 640,
      "ning": 641,
      "ue": 642,
      "be": 643,
      "ost": 644,
      "ĠAre": 645,
      "ull": 646,
      "per": 647,
      "Ġlittle": 648,
      "self": 649,
      "Ġagain": 650,
      "ave": 651,
      "irst": 652,
      "ob": 653,
      "Ġun": 654,
      "ment": 655,
      "Ġlife": 656,
      "Ġbet": 657,
      "fter": 658,
      "Ġask": 659,
      "uch": 660,
      "ite": 661,
      "Ġinto": 662,
      "ish": 663,
      "old": 664,
      "Ġeven": 665,
      "ĠOn": 666,
      "ĠMr": 667,
      "Ġtwo": 668,
      "Ġyear": 669,
      "Ġpr": 670,
      "ĠIn": 671,
      "ĠAn": 672,
      "har": 673,
      "iz": 674,
      "ade": 675,
      "round": 676,
      "fore": 677,
      "ĠGo": 678,
      "ft": 679,
      "Ġother": 680,
      "Ġbel": 681,
      "Ġmuch": 682,
      "Ġvery": 683,
      "ought": 684,
      "Ġname": 685,
      "urn": 686,
      "ough": 687,
      "irl": 688,
      "get": 689,
      "Ġim": 690,
      "ang": 691,
      "00": 692,
      "eel": 693,
      "ĠYour": 694,
      "Ġhand": 695,
      "ord": 696,
      "ach": 697,
      "Ġanything": 698,
      "ep": 699,
      "ĠThank": 700,
      "Ġthese": 701,
      "ark": 702,
      "Ġtry": 703,
      "Ġaway": 704,
      "Ġar": 705,
      "body": 706,
      "Ġcar": 707,
      "Ġfriend": 708,
      "Ġsec": 709,
      "row": 710,
      "Ġchan": 711,
      "ĠGod": 712,
      "Ġtheir": 713,
      "ĠSh": 714,
      "Ġrem": 715,
      "Ġstill": 716,
      "day": 717,
      "ise": 718,
      "Ġgirl": 719,
      "Ġ..": 720,
      "Ġhome": 721,
      "Ġbefore": 722,
      "Ġkeep": 723,
      "Ġnew": 724,
      "ĠPlease": 725,
      "oney": 726,
      "Ġwr": 727,
      "Ġsure": 728,
      "ia": 729,
      "Ġlong": 730,
      "Ġwat": 731,
      "Ġwon": 732,
      "Ġsorry": 733,
      "Ġthan": 734,
      "ress": 735,
      "Ġfirst": 736,
      "Ġfeel": 737,
      "Ġ2": 738,
      "Ġtold": 739,
      "isten": 740,
      "ĠCan": 741,
      "oll": 742,
      "Ġafter": 743,
      "Ġac": 744,
      "Ġpre": 745,
      "aybe": 746,
      "ieve": 747,
      "Ġmin": 748,
      "ty": 749,
      "ans": 750,
      "ĠDid": 751,
      "Ġplease": 752,
      "orm": 753,
      "ail": 754,
      "Ġwait": 755,
      "og": 756,
      "hic": 757,
      "Ġmust": 758,
      "ory": 759,
      "Ġthought": 760,
      "Ġhappened": 761,
      "Ġfl": 762,
      "Ġfather": 763,
      "Ġyears": 764,
      "Ġcare": 765,
      "Ġkid": 766,
      "Ġbecause": 767,
      "Ġnight": 768,
      "Ġlast": 769,
      "ĠGood": 770,
      "stand": 771,
      "Ġsw": 772,
      "Ġcoming": 773,
      "ever": 774,
      "Ġdis": 775,
      "ool": 776,
      "ions": 777,
      "Ġleave": 778,
      "Ġson": 779,
      "ip": 780,
      "ily": 781,
      "ile": 782,
      "Ġplace": 783,
      "Ġcont": 784,
      "ance": 785,
      "Ġput": 786,
      "sp": 787,
      "ious": 788,
      "Ġguys": 789,
      "ĠWhen": 790,
      "Ġpart": 791,
      "Ġsm": 792,
      "xt": 793,
      "Ġstart": 794,
      "ock": 795,
      "pen": 796,
      "Ġact": 797,
      "Ġad": 798,
      "Ġmade": 799,
      "ug": 800,
      "able": 801,
      "Ġboy": 802,
      "Ġplan": 803,
      "Ġhell": 804,
      "Ġstop": 805,
      "int": 806,
      "hed": 807,
      "ouse": 808,
      "ount": 809,
      "aught": 810,
      "Ġreal": 811,
      "Ġdone": 812,
      "ign": 813,
      "Ġwell": 814,
      "Ġbelieve": 815,
      "Ġworld": 816,
      "side": 817,
      "Ġever": 818,
      "aking": 819,
      "Ġrun": 820,
      "av": 821,
      "oss": 822,
      "ways": 823,
      "Ġaround": 824,
      "Ġfuck": 825,
      "ary": 826,
      "Ġte": 827,
      "Ġunderstand": 828,
      "ons": 829,
      "ĠThen": 830,
      "Ġlive": 831,
      "Ġhead": 832,
      "Ġ...": 833,
      "Ġche": 834,
      "ey": 835,
      "ren": 836,
      "Ġdoesn": 837,
      "Ġel": 838,
      "Ġminut": 839,
      "ial": 840,
      "ried": 841,
      "Ġstay": 842,
      "Ġmove": 843,
      "ath": 844,
      "ence": 845,
      "Ġid": 846,
      "Ġbu": 847,
      "Ġcr": 848,
      "Ġleft": 849,
      "Ġbetter": 850,
      "Ġtra": 851,
      "aw": 852,
      "ĠCl": 853,
      "rough": 854,
      "Ġmoney": 855,
      "Ġeverything": 856,
      "Ġâ": 857,
      "Ġthings": 858,
      "ĠFor": 859,
      "Ġcame": 860,
      "Ġthose": 861,
      "port": 862,
      "hich": 863,
      "up": 864,
      "Ġhear": 865,
      "Ġshow": 866,
      "ict": 867,
      "Ġfound": 868,
      "Ġdead": 869,
      "Ġass": 870,
      "ta": 871,
      "Ġlot": 872,
      "ĠEvery": 873,
      "ated": 874,
      "Ġfam": 875,
      "Ġsomeone": 876,
      "Ġthrough": 877,
      "oc": 878,
      "ember": 879,
      "ĠAl": 880,
      "Ġalways": 881,
      "Ġcomp": 882,
      "ix": 883,
      "ĠBec": 884,
      "Ġwrong": 885,
      "Ġbig": 886,
      "Ġown": 887,
      "Ġmat": 888,
      "Ġper": 889,
      "mm": 890,
      "Ġmar": 891,
      "Ġnothing": 892,
      "Ġdr": 893,
      "Ġgreat": 894,
      "ub": 895,
      "Ġph": 896,
      "Ġbad": 897,
      "ye": 898,
      "ĠBr": 899,
      "Ġelse": 900,
      "Ġsupp": 901,
      "ful": 902,
      "Ġtalking": 903,
      "Ġmeet": 904,
      "ister": 905,
      "Ġbrother": 906,
      "Ġcour": 907,
      "Ġpo": 908,
      "Ġapp": 909,
      "Ġgr": 910,
      "ank": 911,
      "ny": 912,
      "Ġsur": 913,
      "ike": 914,
      "Ġmiss": 915,
      "iv": 916,
      "Ġ_": 917,
      "ian": 918,
      "ĠâĻ": 919,
      "Ġplay": 920,
      "ĠDad": 921,
      "Ġhouse": 922,
      "Ġatt": 923,
      "ĠCh": 924,
      "ually": 925,
      "Ġsho": 926,
      "Ġwanted": 927,
      "ĠAs": 928,
      "Ġlooking": 929,
      "Ġgetting": 930,
      "ĠBecause": 931,
      "ied": 932,
      "ĠJo": 933,
      "ĠAm": 934,
      "blem": 935,
      "Ġrec": 936,
      "Ġkind": 937,
      "Ġold": 938,
      "Ġser": 939,
      "Ġsha": 940,
      "eet": 941,
      "Ġdec": 942,
      "Ġhar": 943,
      "oy": 944,
      "een": 945,
      "ng": 946,
      "oth": 947,
      "Ġisn": 948,
      "Ġcle": 949,
      "ĠHere": 950,
      "Ġtrying": 951,
      "les": 952,
      "Ġmother": 953,
      "Ġjob": 954,
      "Ġmight": 955,
      "Ġmom": 956,
      "anna": 957,
      "Ġpol": 958,
      "Ġproblem": 959,
      "ont": 960,
      "aby": 961,
      "ife": 962,
      "ĠOne": 963,
      "--": 964,
      "erson": 965,
      "Ġmany": 966,
      "Ġra": 967,
      "Ġstr": 968,
      "ible": 969,
      "ince": 970,
      "Ġfine": 971,
      "Ġmon": 972,
      "ĠTell": 973,
      "ĠRe": 974,
      "ĠTo": 975,
      "Ġbeing": 976,
      "Ġco": 977,
      "Ġtoday": 978,
      "Ġacc": 979,
      "ah": 980,
      "Ġ(": 981,
      "ash": 982,
      "ĠTake": 983,
      "ĠSir": 984,
      "Ġsame": 985,
      "Ġdie": 986,
      "ple": 987,
      "Ġthree": 988,
      "Ġfamily": 989,
      "Ġenough": 990,
      "tain": 991,
      "ors": 992,
      "Ġsaw": 993,
      "ower": 994,
      "Ġuse": 995,
      "akes": 996,
      "Ġgotta": 997,
      "Ġkilled": 998,
      "Ġdad": 999,
      "hn": 1000,
      "Ġend": 1001,
      "ĠMaybe": 1002,
      "Ġsave": 1003,
      "dy": 1004,
      "Ġbus": 1005,
      "Ġcomm": 1006,
      "Ġanother": 1007,
      "Ġremember": 1008,
      "ĠHell": 1009,
      "Ġtook": 1010,
      "uth": 1011,
      "Ġmay": 1012,
      "Ġdif": 1013,
      "ations": 1014,
      "Ġ3": 1015,
      "der": 1016,
      "Ġsl": 1017,
      "Ġyourself": 1018,
      "Ġseen": 1019,
      "ek": 1020,
      "Ġturn": 1021,
      "Ġdes": 1022,
      "Ġbit": 1023,
      "Ġheart": 1024,
      "ĠâĻª": 1025,
      "Ġbring": 1026,
      "Ġhur": 1027,
      "ĠJack": 1028,
      "so": 1029,
      "Ġperson": 1030,
      "ĠEx": 1031,
      "imes": 1032,
      "ret": 1033,
      "ĠWait": 1034,
      "hes": 1035,
      "Ġmind": 1036,
      "atch": 1037,
      "Ġwithout": 1038,
      "igh": 1039,
      "uh": 1040,
      "ĠBe": 1041,
      "man": 1042,
      "Ã¶": 1043,
      "Ġanyone": 1044,
      "Ġopen": 1045,
      "pped": 1046,
      "Ġdays": 1047,
      "Ġhour": 1048,
      "Ġnext": 1049,
      "Ġent": 1050,
      "Ġchi": 1051,
      "Ġwar": 1052,
      "ild": 1053,
      "reak": 1054,
      "osed": 1055,
      "ps": 1056,
      "Ġem": 1057,
      "ĠSome": 1058,
      "Ġlisten": 1059,
      "Ġlost": 1060,
      "Ġwanna": 1061,
      "ope": 1062,
      "ready": 1063,
      "Ġgone": 1064,
      "ating": 1065,
      "aughter": 1066,
      "rest": 1067,
      "Ġfin": 1068,
      "orrow": 1069,
      "ĠDe": 1070,
      "ner": 1071,
      "Ġcourse": 1072,
      "rent": 1073,
      "Ġfun": 1074,
      "Ġroom": 1075,
      "ĠStop": 1076,
      "air": 1077,
      "Ġquest": 1078,
      "Ġgun": 1079,
      "orning": 1080,
      "Ġwent": 1081,
      "Ġalready": 1082,
      "ss": 1083,
      "gether": 1084,
      "ream": 1085,
      "land": 1086,
      "ĠHello": 1087,
      "eak": 1088,
      "Ġsaying": 1089,
      "Ġmet": 1090,
      "Ġdri": 1091,
      "Ġset": 1092,
      "Ġsecond": 1093,
      "Ġknew": 1094,
      "use": 1095,
      "Ġbaby": 1096,
      "Ġused": 1097,
      "Ġago": 1098,
      "iles": 1099,
      "aj": 1100,
      "Ġwhich": 1101,
      "ollow": 1102,
      "Ġmen": 1103,
      "ĠOr": 1104,
      "Ġready": 1105,
      "amn": 1106,
      "ason": 1107,
      "Ġidea": 1108,
      "ms": 1109,
      "my": 1110,
      "ĠyÃ¶": 1111,
      "Ġmo": 1112,
      "Ġfr": 1113,
      "Ġbest": 1114,
      "Ġhold": 1115,
      "ĠGive": 1116,
      "form": 1117,
      "gg": 1118,
      "Ġword": 1119,
      "ars": 1120,
      "Ġweek": 1121,
      "where": 1122,
      "Ġmatter": 1123,
      "less": 1124,
      "ident": 1125,
      "Ġch": 1126,
      "pe": 1127,
      "Ġchild": 1128,
      "ĠSee": 1129,
      "ax": 1130,
      "ens": 1131,
      "Ġdaughter": 1132,
      "Ġtogether": 1133,
      "ĠAny": 1134,
      "ition": 1135,
      "ĠRight": 1136,
      "vel": 1137,
      "Ġwasn": 1138,
      "Ġthank": 1139,
      "ical": 1140,
      "Ġfriends": 1141,
      "yes": 1142,
      "Ġcra": 1143,
      "ĠOK": 1144,
      "ĠUn": 1145,
      "Ġfew": 1146,
      "hile": 1147,
      "Ġrest": 1148,
      "ott": 1149,
      "leep": 1150,
      "ings": 1151,
      "ater": 1152,
      "Ġnum": 1153,
      "Ġinside": 1154,
      "Ġhit": 1155,
      "Ġheard": 1156,
      "Ġshit": 1157,
      "cle": 1158,
      "ins": 1159,
      "Ġhard": 1160,
      "ĠSorry": 1161,
      "Ġ%": 1162,
      "Ġminutes": 1163,
      "Ġcalled": 1164,
      "ize": 1165,
      "ense": 1166,
      "Ġ4": 1167,
      "Ġwife": 1168,
      "Ġwater": 1169,
      "Ġi": 1170,
      "aut": 1171,
      "Ġphone": 1172,
      "ĠChar": 1173,
      "ird": 1174,
      "Ġalso": 1175,
      "Ġdiffe": 1176,
      "Ġres": 1177,
      "ĠUh": 1178,
      "orn": 1179,
      "Ġfar": 1180,
      "ntil": 1181,
      "aster": 1182,
      "Ġwouldn": 1183,
      "ĠListen": 1184,
      "Ġmorning": 1185,
      "ĠWill": 1186,
      "ĠHave": 1187,
      "Ġwhole": 1188,
      "Ġwom": 1189,
      "zy": 1190,
      "Ġprom": 1191,
      "ĠHi": 1192,
      "ĠAt": 1193,
      "Ġfight": 1194,
      "Ġnice": 1195,
      "Ġyet": 1196,
      "ared": 1197,
      "Ġwalk": 1198,
      "Ġcho": 1199,
      "Ġ5": 1200,
      "Ġsister": 1201,
      "Ġtow": 1202,
      "Ġpret": 1203,
      "Ġcount": 1204,
      "anc": 1205,
      "Ġcha": 1206,
      "Ġpolice": 1207,
      "ying": 1208,
      "iness": 1209,
      "Ġmost": 1210,
      "Ġyeah": 1211,
      "ru": 1212,
      "Ġonce": 1213,
      "Ġfire": 1214,
      "Ġguess": 1215,
      "Ġalone": 1216,
      "Ġcheck": 1217,
      "Ġboth": 1218,
      "Ġsign": 1219,
      "ctor": 1220,
      "Ġsuch": 1221,
      "med": 1222,
      "uff": 1223,
      "Ġface": 1224,
      "Ġeveryone": 1225,
      "Ġsafe": 1226,
      "Ġpass": 1227,
      "ult": 1228,
      "ĠJohn": 1229,
      "ject": 1230,
      "ik": 1231,
      "ness": 1232,
      "Ġeyes": 1233,
      "ient": 1234,
      "ĠMom": 1235,
      "ĠQ": 1236,
      "ib": 1237,
      "Ġsoon": 1238,
      "Ġyes": 1239,
      "Ġdeal": 1240,
      "ves": 1241,
      "rew": 1242,
      "Ġfucking": 1243,
      "cess": 1244,
      "Ġuh": 1245,
      "Ġhurt": 1246,
      "Ġ[": 1247,
      "Ġsit": 1248,
      "Ġtrust": 1249,
      "Ġmess": 1250,
      "Ġrel": 1251,
      "arl": 1252,
      "Ġblood": 1253,
      "Ġter": 1254,
      "sw": 1255,
      "Ġstand": 1256,
      "Ġgave": 1257,
      "Ġpay": 1258,
      "Ġprot": 1259,
      "Ġsy": 1260,
      "ger": 1261,
      "Ġtom": 1262,
      "Ġmaybe": 1263,
      "ier": 1264,
      "Ġknows": 1265,
      "Ġfollow": 1266,
      "rop": 1267,
      "Ġhum": 1268,
      "ude": 1269,
      "Ġhands": 1270,
      "lect": 1271,
      "asy": 1272,
      "Ġchange": 1273,
      "Ġgl": 1274,
      "ĠyÃ¶u": 1275,
      "Ġdoor": 1276,
      "Ġret": 1277,
      "dd": 1278,
      "Ġworry": 1279,
      "Ġwhile": 1280,
      "ĠMove": 1281,
      "Ġsleep": 1282,
      "Ġresp": 1283,
      "hind": 1284,
      "Ġconf": 1285,
      "to": 1286,
      "Ġcompl": 1287,
      "actly": 1288,
      "Ġsays": 1289,
      "rol": 1290,
      "ĠLike": 1291,
      "ĠWith": 1292,
      "Ġcase": 1293,
      "ĠDr": 1294,
      "ĠSc": 1295,
      "lt": 1296,
      "ching": 1297,
      "Ġwants": 1298,
      "ered": 1299,
      "Ġpower": 1300,
      "Ġmeans": 1301,
      "Ġexp": 1302,
      "az": 1303,
      "Ġmonth": 1304,
      "Ġtomorrow": 1305,
      "Ġmyself": 1306,
      "Ġuntil": 1307,
      "cept": 1308,
      "ĠOf": 1309,
      "Ġbreak": 1310,
      "Ġshot": 1311,
      "ĠPro": 1312,
      "Ġhaven": 1313,
      "app": 1314,
      "lic": 1315,
      "Ġclose": 1316,
      "ĠNothing": 1317,
      "ison": 1318,
      "als": 1319,
      "ĠGu": 1320,
      "ĠZ": 1321,
      "Ġalive": 1322,
      "Ġpoint": 1323,
      "Ġhappy": 1324,
      "ding": 1325,
      "ĠBl": 1326,
      "Ġworking": 1327,
      "iet": 1328,
      "omb": 1329,
      "ton": 1330,
      "ush": 1331,
      "Ġbro": 1332,
      "ĠSp": 1333,
      "come": 1334,
      "ĠSha": 1335,
      "unt": 1336,
      "Ġcouldn": 1337,
      "Ġcut": 1338,
      "Ġbeaut": 1339,
      "igure": 1340,
      "ete": 1341,
      "Ġev": 1342,
      "ĠAb": 1343,
      "Ġspeak": 1344,
      "Ġimp": 1345,
      "Ġtaking": 1346,
      "its": 1347,
      "Ġposs": 1348,
      "Ġexpl": 1349,
      "anger": 1350,
      "ved": 1351,
      "ither": 1352,
      "ĠMe": 1353,
      "Ġbehind": 1354,
      "ged": 1355,
      "Ġread": 1356,
      "Ġminute": 1357,
      "Ġsupposed": 1358,
      "Ġsince": 1359,
      "Ġspec": 1360,
      "cuse": 1361,
      "Ġcor": 1362,
      "Ġtruth": 1363,
      "amp": 1364,
      "Ġhat": 1365,
      "Ġasked": 1366,
      "any": 1367,
      "ĠGr": 1368,
      "head": 1369,
      "Ġpretty": 1370,
      "ably": 1371,
      "Ġansw": 1372,
      "Ġchance": 1373,
      "Ġcou": 1374,
      "son": 1375,
      "Ġits": 1376,
      "ĠCom": 1377,
      "Ġthinking": 1378,
      "Ġactually": 1379,
      "Ġlate": 1380,
      "ets": 1381,
      "Ġinst": 1382,
      "Ġfive": 1383,
      "Ġdef": 1384,
      "Ġinc": 1385,
      "Ġhope": 1386,
      "vers": 1387,
      "Ġjo": 1388,
      "cy": 1389,
      "Ġ!": 1390,
      "Ġluck": 1391,
      "ates": 1392,
      "Ġshoot": 1393,
      "Ġpick": 1394,
      "ĠAr": 1395,
      "ross": 1396,
      "att": 1397,
      "Ġclear": 1398,
      "not": 1399,
      "Ġlight": 1400,
      "ĠThanks": 1401,
      "Ġbusiness": 1402,
      "ung": 1403,
      "Ġwind": 1404,
      "Ġsend": 1405,
      "Ġinter": 1406,
      "Ġ10": 1407,
      "ents": 1408,
      "Ġsk": 1409,
      "ĠSe": 1410,
      "ĠMar": 1411,
      "Ġnumber": 1412,
      "Ġcop": 1413,
      "und": 1414,
      "Ġdream": 1415,
      "ĠCha": 1416,
      "vent": 1417,
      "ames": 1418,
      "iful": 1419,
      "ork": 1420,
      "Ġside": 1421,
      "ĠHis": 1422,
      "led": 1423,
      "ole": 1424,
      "ai": 1425,
      "ĠKeep": 1426,
      "Ġhours": 1427,
      "ĠHold": 1428,
      "ane": 1429,
      "ards": 1430,
      "Ġwatch": 1431,
      "ĠLe": 1432,
      "Ġsound": 1433,
      "onight": 1434,
      "Ġhuh": 1435,
      "Ġtrue": 1436,
      "ised": 1437,
      "Ġtou": 1438,
      "ump": 1439,
      "gr": 1440,
      "Ġmur": 1441,
      "Ġdest": 1442,
      "eed": 1443,
      "ĠTr": 1444,
      "ĠHelp": 1445,
      "Ġbody": 1446,
      "Ġwoman": 1447,
      "Ġdrink": 1448,
      "ery": 1449,
      "Ġbuild": 1450,
      "Ġsent": 1451,
      "Ġlead": 1452,
      "Ġtrain": 1453,
      "pr": 1454,
      "Ġchar": 1455,
      "arent": 1456,
      "Ġquestion": 1457,
      "Ġdifferent": 1458,
      "ned": 1459,
      "Ġexactly": 1460,
      "lcome": 1461,
      "Ġfour": 1462,
      "Ġeach": 1463,
      "Ġcrazy": 1464,
      "stem": 1465,
      "chool": 1466,
      "ĠNew": 1467,
      "more": 1468,
      "Ġdeath": 1469,
      "Ġteam": 1470,
      "Ġreason": 1471,
      "aptain": 1472,
      "Ġmill": 1473,
      "Ġprotect": 1474,
      "Ġleast": 1475,
      "Ġbook": 1476,
      "Ġfall": 1477,
      "Ġfile": 1478,
      "Ġyours": 1479,
      "Ġpull": 1480,
      "ering": 1481,
      "bably": 1482,
      "io": 1483,
      "iate": 1484,
      "ĠGot": 1485,
      "Ġtelling": 1486,
      "ĠThese": 1487,
      "du": 1488,
      "ual": 1489,
      "ĠMic": 1490,
      "ĠMan": 1491,
      "rought": 1492,
      "ĠSay": 1493,
      "Ġdet": 1494,
      "ĠChe": 1495,
      "ĠPr": 1496,
      "Ġmine": 1497,
      "Ġkids": 1498,
      "ween": 1499,
      "ines": 1500,
      "Ġmist": 1501,
      "Ġair": 1502,
      "ction": 1503,
      "Ġinv": 1504,
      "erest": 1505,
      "Ġob": 1506,
      "ĠOur": 1507,
      "Ġmed": 1508,
      "Ġwaiting": 1509,
      "Ġfull": 1510,
      "Ġbeautiful": 1511,
      "Ġwh": 1512,
      "ange": 1513,
      "Ġlater": 1514,
      "Ġhigh": 1515,
      "Ġeat": 1516,
      "Ġstory": 1517,
      "aken": 1518,
      "Ġdied": 1519,
      "Ġgen": 1520,
      "Ġfree": 1521,
      "Ġpain": 1522,
      "urity": 1523,
      "Ġmakes": 1524,
      "Ġgame": 1525,
      "Ġstuff": 1526,
      "ĠFr": 1527,
      "ya": 1528,
      "Ġvis": 1529,
      "ĠSam": 1530,
      "Ġtri": 1531,
      "Ġtrans": 1532,
      "Ġbrought": 1533,
      "Ġhon": 1534,
      "outh": 1535,
      "ute": 1536,
      "fect": 1537,
      "Ġfigure": 1538,
      "Ġtimes": 1539,
      "ital": 1540,
      "Ġschool": 1541,
      "Ġbra": 1542,
      "Ġwish": 1543,
      "ana": 1544,
      "Ġap": 1545,
      "Ġmem": 1546,
      "Ġcons": 1547,
      "Ġlear": 1548,
      "Ġpat": 1549,
      "Ġmaking": 1550,
      "Ġbeg": 1551,
      "**": 1552,
      "inc": 1553,
      "Ġadd": 1554,
      "Ġfore": 1555,
      "Ġsweet": 1556,
      "Ġstarted": 1557,
      "Ġcoll": 1558,
      "by": 1559,
      "ault": 1560,
      "Ġtonight": 1561,
      "ode": 1562,
      "ift": 1563,
      "ĠHar": 1564,
      "hael": 1565,
      "Ġleg": 1566,
      "ĠQu": 1567,
      "the": 1568,
      "Ġhot": 1569,
      "ired": 1570,
      "Ġwin": 1571,
      "Ġinform": 1572,
      "Ġcomes": 1573,
      "ma": 1574,
      "Ġimport": 1575,
      "Ġbecome": 1576,
      "Ġbetween": 1577,
      "Ġain": 1578,
      "Ġisland": 1579,
      "esc": 1580,
      "Ġlooks": 1581,
      "ield": 1582,
      "me": 1583,
      "Ġfood": 1584,
      "Ġgets": 1585,
      "unch": 1586,
      "Ġcity": 1587,
      "idd": 1588,
      "Ġtrou": 1589,
      "ica": 1590,
      "Ġ6": 1591,
      "Ġri": 1592,
      "ĠRem": 1593,
      "Ġcontrol": 1594,
      "Ġgrand": 1595,
      "ER": 1596,
      "Ġmoment": 1597,
      "Ġattack": 1598,
      "Ġaw": 1599,
      "lo": 1600,
      "Ġext": 1601,
      "Ġsecret": 1602,
      "ited": 1603,
      "Ġscared": 1604,
      "Ġagainst": 1605,
      "ĠExcuse": 1606,
      "Ġforg": 1607,
      "ĠCharl": 1608,
      "Ġsystem": 1609,
      "Ġrunning": 1610,
      "vice": 1611,
      "Ġdire": 1612,
      "Ġforget": 1613,
      "Ġwond": 1614,
      "Ġdisc": 1615,
      "most": 1616,
      "ph": 1617,
      "Ġcur": 1618,
      "uss": 1619,
      "Ġeasy": 1620,
      "ling": 1621,
      "Ġpres": 1622,
      "ention": 1623,
      "Ġfront": 1624,
      "band": 1625,
      "Ġhaving": 1626,
      "Ġdog": 1627,
      "Ġdel": 1628,
      "Ġoutside": 1629,
      "000": 1630,
      "Ġmonths": 1631,
      "Ġable": 1632,
      "ĠTH": 1633,
      "iously": 1634,
      "Ġasking": 1635,
      "sh": 1636,
      "Ġhuman": 1637,
      "ĠStay": 1638,
      "hip": 1639,
      "era": 1640,
      "Ġland": 1641,
      "Ġline": 1642,
      "ĠInd": 1643,
      "Ġfast": 1644,
      "ĠMichael": 1645,
      "oot": 1646,
      "Ġanymore": 1647,
      "Ġmarried": 1648,
      "Ġdanger": 1649,
      "ĠNe": 1650,
      "Ġtried": 1651,
      "ĠEven": 1652,
      "ale": 1653,
      "Ġhalf": 1654,
      "Ġentire": 1655,
      "Ġlock": 1656,
      "osp": 1657,
      "Ġimportant": 1658,
      "Ġsub": 1659,
      "ĠTwo": 1660,
      "Ġnews": 1661,
      "Ġcannot": 1662,
      "ĠDoes": 1663,
      "Ġlaw": 1664,
      "fra": 1665,
      "Ġste": 1666,
      "ĠWhich": 1667,
      "Ġwhatever": 1668,
      "aring": 1669,
      "Ġpromise": 1670,
      "Ġinterest": 1671,
      "ows": 1672,
      "usband": 1673,
      "ĠClark": 1674,
      "Ġdra": 1675,
      "Ġkey": 1676,
      "arly": 1677,
      "vie": 1678,
      "Ġdep": 1679,
      "Ġpri": 1680,
      "ces": 1681,
      "Ġsn": 1682,
      "IN": 1683,
      "ĠShut": 1684,
      "Ġreport": 1685,
      "Ġdist": 1686,
      "ĠAfter": 1687,
      "Ġneeds": 1688,
      "Ġhusband": 1689,
      "Ġsing": 1690,
      "Ġaren": 1691,
      "AN": 1692,
      "ĠPe": 1693,
      "erg": 1694,
      "olog": 1695,
      "ĠAmer": 1696,
      "reet": 1697,
      "Ġins": 1698,
      "iec": 1699,
      "Ġpap": 1700,
      "oose": 1701,
      "Ġlives": 1702,
      "Ġsix": 1703,
      "Ġbomb": 1704,
      "sel": 1705,
      "Ġtown": 1706,
      "OU": 1707,
      "ĠPre": 1708,
      "Ġsim": 1709,
      "Ġyoung": 1710,
      "ility": 1711,
      "itting": 1712,
      "ĠEverything": 1713,
      "ror": 1714,
      "ĠOnly": 1715,
      "Ġahead": 1716,
      "Ġfix": 1717,
      "fraid": 1718,
      "Ġgirls": 1719,
      "reen": 1720,
      "alm": 1721,
      "Ġfact": 1722,
      "Ġtouch": 1723,
      "Ġlose": 1724,
      "Ġbed": 1725,
      "Ġparty": 1726,
      "ys": 1727,
      "Ġve": 1728,
      "ĠPut": 1729,
      "eral": 1730,
      "ĠEn": 1731,
      "ages": 1732,
      "ne": 1733,
      "ĠTom": 1734,
      "Ġgoes": 1735,
      "Ġloc": 1736,
      "Ġ20": 1737,
      "ĠFuck": 1738,
      "Ġeng": 1739,
      "ced": 1740,
      "Ġprobably": 1741,
      "ief": 1742,
      "ched": 1743,
      "Ġdi": 1744,
      "ĠLord": 1745,
      "Ġtest": 1746,
      "Ġwall": 1747,
      "ward": 1748,
      "Ġquite": 1749,
      "aid": 1750,
      "unk": 1751,
      "ĠAg": 1752,
      "Ġdamn": 1753,
      "ots": 1754,
      "Ġblack": 1755,
      "Ġreturn": 1756,
      "Ġtaken": 1757,
      "lex": 1758,
      "Ġsurv": 1759,
      "Ġleaving": 1760,
      "br": 1761,
      "ĠMay": 1762,
      "ative": 1763,
      "ĠEm": 1764,
      "ert": 1765,
      "Ġsmall": 1766,
      "Ġafraid": 1767,
      "Ġtrack": 1768,
      "Ġoffic": 1769,
      "Ġhey": 1770,
      "ĠBen": 1771,
      "ney": 1772,
      "ator": 1773,
      "Ġreg": 1774,
      "ote": 1775,
      "ĠSure": 1776,
      "Ġesc": 1777,
      "Ġmad": 1778,
      "iving": 1779,
      "Ġ7": 1780,
      "Ġbull": 1781,
      "ĠPl": 1782,
      "Ġweap": 1783,
      "Ġanswer": 1784,
      "men": 1785,
      "à¶": 1786,
      "ster": 1787,
      "ĠWow": 1788,
      "ics": 1789,
      "Ġbar": 1790,
      "Ġtrouble": 1791,
      "Ġplane": 1792,
      "ined": 1793,
      "ĠCon": 1794,
      "idence": 1795,
      "Ġmillion": 1796,
      "à·": 1797,
      "ĠWould": 1798,
      "Ġpossible": 1799,
      "ham": 1800,
      "Ġbag": 1801,
      "Ġpast": 1802,
      "ony": 1803,
      "ilt": 1804,
      "upid": 1805,
      "umb": 1806,
      "ĠAct": 1807,
      "ape": 1808,
      "ene": 1809,
      "ĠSw": 1810,
      "ific": 1811,
      "Ġsecurity": 1812,
      "Ġmistake": 1813,
      "arth": 1814,
      "ĠCaptain": 1815,
      "Ġparent": 1816,
      "ures": 1817,
      "ĠShit": 1818,
      "ler": 1819,
      "Ġoffice": 1820,
      "Ġclean": 1821,
      "Ġhappening": 1822,
      "Ġcountry": 1823,
      "Ġfell": 1824,
      "irth": 1825,
      "Ġking": 1826,
      "Ġorder": 1827,
      "itch": 1828,
      "AR": 1829,
      "ĠOpen": 1830,
      "ĠPer": 1831,
      "rence": 1832,
      "ĠHer": 1833,
      "Ġgra": 1834,
      "Ġdoctor": 1835,
      "Ġship": 1836,
      "Ġcompany": 1837,
      ".'": 1838,
      "Ġexpect": 1839,
      "ospital": 1840,
      "Ġdou": 1841,
      "Ġcatch": 1842,
      "roy": 1843,
      "Ġshut": 1844,
      "oor": 1845,
      "Ġboat": 1846,
      "Ġfeeling": 1847,
      "iver": 1848,
      "Ġbreat": 1849,
      "Ġcouple": 1850,
      "Ġlie": 1851,
      "Ġhappens": 1852,
      "Ġind": 1853,
      "Ġpos": 1854,
      "ĠMiss": 1855,
      "Ġstep": 1856,
      "cer": 1857,
      "fer": 1858,
      "spect": 1859,
      "ĠBrother": 1860,
      "uc": 1861,
      "ina": 1862,
      "ĠNice": 1863,
      "inal": 1864,
      "ĠBy": 1865,
      "rist": 1866,
      "pping": 1867,
      "bo": 1868,
      "ama": 1869,
      "Ġalong": 1870,
      "Ġfav": 1871,
      "alt": 1872,
      "Ġseems": 1873,
      "Ġspecial": 1874,
      "ĠCharlie": 1875,
      "ract": 1876,
      "Ġless": 1877,
      "Ġquick": 1878,
      "Ġcool": 1879,
      "ĠAh": 1880,
      "Ġtw": 1881,
      "Ġgod": 1882,
      "ized": 1883,
      "Ġeye": 1884,
      "Ġalmost": 1885,
      "gram": 1886,
      "ĠWas": 1887,
      "ĠWhoa": 1888,
      "ule": 1889,
      "eter": 1890,
      "ience": 1891,
      "ĠCould": 1892,
      "...?": 1893,
      "Ġfly": 1894,
      "Ġpiec": 1895,
      "riage": 1896,
      "oke": 1897,
      "ĠFirst": 1898,
      "Ġvill": 1899,
      "Ġparents": 1900,
      "ĠWh": 1901,
      "ones": 1902,
      "Ġbud": 1903,
      "Ġcell": 1904,
      "ĠLea": 1905,
      "Ġboss": 1906,
      "Ġform": 1907,
      "entle": 1908,
      "Ġcomplete": 1909,
      "Ġmark": 1910,
      "ĠGreat": 1911,
      "ĠFrom": 1912,
      "Ġclos": 1913,
      "ept": 1914,
      "ished": 1915,
      "Ġbirth": 1916,
      "The": 1917,
      "ĠTe": 1918,
      "you": 1919,
      "ĠBye": 1920,
      "Ġdear": 1921,
      "ully": 1922,
      "Ġhospital": 1923,
      "Ġrep": 1924,
      "Ġcalling": 1925,
      "Ġchoice": 1926,
      "Ġinformation": 1927,
      "Ġhero": 1928,
      "ĠSomething": 1929,
      "Ġord": 1930,
      "Ġstrong": 1931,
      "Ġmoving": 1932,
      "edding": 1933,
      "Ġsick": 1934,
      "Ġfool": 1935,
      "Ġbitch": 1936,
      "Ġmag": 1937,
      "ertain": 1938,
      "Ġbeat": 1939,
      "reed": 1940,
      "Ġsear": 1941,
      "Ġexplain": 1942,
      "enny": 1943,
      "Ġstud": 1944,
      "Ġ9": 1945,
      "Ġothers": 1946,
      "ok": 1947,
      "ically": 1948,
      "Ġeither": 1949,
      "bers": 1950,
      "Ġdrive": 1951,
      "Ġfail": 1952,
      "Ġsomebody": 1953,
      "ities": 1954,
      "ask": 1955,
      "Ġpict": 1956,
      "room": 1957,
      "ometimes": 1958,
      "Ġ12": 1959,
      "Ġground": 1960,
      "Ġboys": 1961,
      "nect": 1962,
      "Ġfoot": 1963,
      "Ġhimself": 1964,
      "Ġstupid": 1965,
      "Ġfut": 1966,
      "Ġris": 1967,
      "Ġwindow": 1968,
      "selves": 1969,
      "Ġtill": 1970,
      "Ġcol": 1971,
      "Ġclass": 1972,
      "Ġperfect": 1973,
      "Ġstra": 1974,
      "sy": 1975,
      "Ġhate": 1976,
      "Ġthough": 1977,
      "ption": 1978,
      "Ġdin": 1979,
      "aire": 1980,
      "Ġred": 1981,
      "Ġeverybody": 1982,
      "Ġtop": 1983,
      "ĠEveryone": 1984,
      "leas": 1985,
      "Ġshouldn": 1986,
      "Ġ&": 1987,
      "ĠCall": 1988,
      "Ġexper": 1989,
      "ead": 1990,
      "Ġtem": 1991,
      "ĠHur": 1992,
      "Ġsaved": 1993,
      "Ġcap": 1994,
      "Ġrob": 1995,
      "ĠVery": 1996,
      "ues": 1997,
      "ĠRo": 1998,
      "artment": 1999,
      "ĠSu": 2000,
      "Ġprof": 2001,
      "aste": 2002,
      "arget": 2003,
      "Ġrequ": 2004,
      "Ġstation": 2005,
      "Ġrad": 2006,
      "You": 2007,
      "iding": 2008,
      "ĠUm": 2009,
      "ĠShow": 2010,
      "Ġ8": 2011,
      "ided": 2012,
      "ĠWelcome": 2013,
      "cc": 2014,
      "Ġfuture": 2015,
      "\"?": 2016,
      "Ġlist": 2017,
      "Ġmarriage": 2018,
      "Ġfunny": 2019,
      "Ġwonder": 2020,
      "Ġcam": 2021,
      "Ġhang": 2022,
      "irt": 2023,
      "Ġgiven": 2024,
      "vi": 2025,
      "Ġ.": 2026,
      "Ġworth": 2027,
      "Ġweeks": 2028,
      "Ġshort": 2029,
      "sing": 2030,
      "Ġcreat": 2031,
      "ency": 2032,
      "vern": 2033,
      "Ġbuy": 2034,
      "Ġpack": 2035,
      "ĠChrist": 2036,
      "Ġ15": 2037,
      "ĠSomeone": 2038,
      "Ġliving": 2039,
      "Ġbox": 2040,
      "Ġsurpr": 2041,
      "Ġbuilding": 2042,
      "ider": 2043,
      "Ġchildren": 2044,
      "Ġexc": 2045,
      "Ġroad": 2046,
      "Ġcaught": 2047,
      "Ġrecord": 2048,
      "Ġdestroy": 2049,
      "Ġdark": 2050,
      "uation": 2051,
      "ants": 2052,
      "Ġoper": 2053,
      "Ġcover": 2054,
      "kes": 2055,
      "Ġty": 2056,
      "rie": 2057,
      "oon": 2058,
      "hose": 2059,
      "ĠRun": 2060,
      "Ġphot": 2061,
      "Ġsto": 2062,
      "ision": 2063,
      "ĠSer": 2064,
      "ĠMake": 2065,
      "ĠPeople": 2066,
      "ĠBar": 2067,
      "Ġproper": 2068,
      "vest": 2069,
      "Ġsense": 2070,
      "ric": 2071,
      "aces": 2072,
      "iot": 2073,
      "Ġseem": 2074,
      "Ġcontact": 2075,
      "ĠSm": 2076,
      "Ġmeant": 2077,
      "Ġ$": 2078,
      "Ġsort": 2079,
      "ĠEl": 2080,
      "ging": 2081,
      "ges": 2082,
      "?\"": 2083,
      "Ġuncle": 2084,
      "fic": 2085,
      "Ġdisapp": 2086,
      "Ġmessage": 2087,
      "ution": 2088,
      "Ġneeded": 2089,
      "ĠAlex": 2090,
      "Ġserious": 2091,
      "mp": 2092,
      "ĠFl": 2093,
      "ĠSte": 2094,
      "de": 2095,
      "Ġdirect": 2096,
      "ters": 2097,
      "Ġshall": 2098,
      "Ġpress": 2099,
      "Ġrock": 2100,
      "bt": 2101,
      "Ġbank": 2102,
      "Ġchanged": 2103,
      "ten": 2104,
      "ille": 2105,
      "ĠHmm": 2106,
      "elt": 2107,
      "ides": 2108,
      "Ġplaying": 2109,
      "Ġpar": 2110,
      "ĠMa": 2111,
      "Ġaccident": 2112,
      "rap": 2113,
      "ĠNever": 2114,
      "orth": 2115,
      "miss": 2116,
      "....": 2117,
      "Ġmurder": 2118,
      "ĠNobody": 2119,
      "Ġprison": 2120,
      "ĠFine": 2121,
      "Ġcommand": 2122,
      "Ġrespect": 2123,
      "go": 2124,
      "Ġsol": 2125,
      "Ġmeeting": 2126,
      "Ġsun": 2127,
      "ĠBack": 2128,
      "ĠWhatever": 2129,
      "Ġworks": 2130,
      "Ġquestions": 2131,
      "nel": 2132,
      "ified": 2133,
      "Ġlearn": 2134,
      "Ġbur": 2135,
      "ffect": 2136,
      "mand": 2137,
      "ĠAar": 2138,
      "law": 2139,
      "ley": 2140,
      "Ġsold": 2141,
      "Ġval": 2142,
      "tern": 2143,
      "ular": 2144,
      "Ġdangerous": 2145,
      "sol": 2146,
      "Ġwhe": 2147,
      "Ġfil": 2148,
      "oul": 2149,
      "ĠThose": 2150,
      "Ġallow": 2151,
      "uthor": 2152,
      "now": 2153,
      "ze": 2154,
      "oof": 2155,
      "Ġmil": 2156,
      "ĠJes": 2157,
      "ĠLeave": 2158,
      "Ġmissing": 2159,
      "Ġwords": 2160,
      "Ġbuddy": 2161,
      "ĠSar": 2162,
      "ĠDel": 2163,
      "ĠOver": 2164,
      "uring": 2165,
      "Ġusing": 2166,
      "over": 2167,
      "Ġma": 2168,
      "Ġdrop": 2169,
      "ĠCar": 2170,
      "Ġsomewhere": 2171,
      "Ġwatching": 2172,
      "ches": 2173,
      "yer": 2174,
      "Ġten": 2175,
      "Ġball": 2176,
      "Ġknown": 2177,
      "Ġanywhere": 2178,
      "Ġrisk": 2179,
      "Ġgiving": 2180,
      "Ġpur": 2181,
      "ĠSing": 2182,
      "ĠHuh": 2183,
      "joy": 2184,
      "rat": 2185,
      "Ġbird": 2186,
      "Ġfear": 2187,
      "rying": 2188,
      "iddle": 2189,
      "bye": 2190,
      "Ġfault": 2191,
      "ĠEng": 2192,
      "ĠFather": 2193,
      "Ġgentle": 2194,
      "Ġones": 2195,
      "fort": 2196,
      "Ġfeet": 2197,
      "fully": 2198,
      "Ġcertain": 2199,
      "airs": 2200,
      "Ġgift": 2201,
      "ĠCol": 2202,
      "Ġlonger": 2203,
      "Ġslow": 2204,
      "ari": 2205,
      "ĠMrs": 2206,
      "read": 2207,
      "Ġthrow": 2208,
      "Ġworked": 2209,
      "Ġproject": 2210,
      "Ġsurvive": 2211,
      "lock": 2212,
      "Ġz": 2213,
      "Ġfavor": 2214,
      "haps": 2215,
      "Ġkept": 2216,
      "Ġtarget": 2217,
      "Ġsuper": 2218,
      "Ġcode": 2219,
      "ĠGen": 2220,
      "Ġarrest": 2221,
      "ĠActually": 2222,
      "eth": 2223,
      "Ġhair": 2224,
      "Ġblow": 2225,
      "undred": 2226,
      "Ġanybody": 2227,
      "Ġseeing": 2228,
      "Ġran": 2229,
      "itor": 2230,
      "ĠWatch": 2231,
      "ĠMon": 2232,
      "Ġimag": 2233,
      "Ġsteal": 2234,
      "Ġstraight": 2235,
      "iny": 2236,
      "amed": 2237,
      "ĠThree": 2238,
      "Ġnear": 2239,
      "ĠYOU": 2240,
      "illy": 2241,
      "Ġenem": 2242,
      "Ġmod": 2243,
      "Ġdress": 2244,
      "ume": 2245,
      "ĠFrank": 2246,
      "Ġarri": 2247,
      "Ġbegin": 2248,
      "Ġlying": 2249,
      "ich": 2250,
      "ĠDamn": 2251,
      "rect": 2252,
      "ession": 2253,
      "Ġanyway": 2254,
      "Ġhandle": 2255,
      "iting": 2256,
      "Ġstate": 2257,
      "Ġstick": 2258,
      "Ġang": 2259,
      "Ġcareful": 2260,
      "Ġum": 2261,
      "ĠRam": 2262,
      "ments": 2263,
      "that": 2264,
      "Ġcook": 2265,
      "Ġaccept": 2266,
      "Ġpiece": 2267,
      "Ġdro": 2268,
      "ĠSim": 2269,
      "ĠBell": 2270,
      "Ġquiet": 2271,
      "ĠChan": 2272,
      "ooper": 2273,
      "solute": 2274,
      "Ġkiss": 2275,
      "ĠKing": 2276,
      "Ġconnect": 2277,
      "Ġ30": 2278,
      "ĠRaj": 2279,
      "ĠLooks": 2280,
      "Ġsupport": 2281,
      "AT": 2282,
      "nie": 2283,
      "Ġtakes": 2284,
      "ational": 2285,
      "Ġprogram": 2286,
      "Ġ19": 2287,
      "gan": 2288,
      "Ġthanks": 2289,
      "Ġthreat": 2290,
      "ffee": 2291,
      "ĠSy": 2292,
      "Ġart": 2293,
      "ĠTHE": 2294,
      "mit": 2295,
      "Ġsell": 2296,
      "ĠSec": 2297,
      "LL": 2298,
      "Ġlady": 2299,
      "ries": 2300,
      "bed": 2301,
      "aur": 2302,
      "ĠHa": 2303,
      "roup": 2304,
      "ĠApp": 2305,
      "ounds": 2306,
      "ffic": 2307,
      "ublic": 2308,
      "Ġcross": 2309,
      "Ġworried": 2310,
      "Ġweren": 2311,
      "Ġfelt": 2312,
      "ĠClaire": 2313,
      "ugg": 2314,
      "Ġweapon": 2315,
      "Ġwedding": 2316,
      "Ġ]": 2317,
      "ĠRed": 2318,
      "ured": 2319,
      "Ġhor": 2320,
      "Ġinvest": 2321,
      "Ġturned": 2322,
      "Ġmach": 2323,
      "Ġloved": 2324,
      "ĠDidn": 2325,
      "ĠKate": 2326,
      "Ġvict": 2327,
      "Ġbirthday": 2328,
      "ĠDan": 2329,
      "Ġaddress": 2330,
      "Ġgrow": 2331,
      "ĠThink": 2332,
      "ousand": 2333,
      "Ġmarry": 2334,
      "Ġevidence": 2335,
      "Ġcent": 2336,
      "ĠDaddy": 2337,
      "Ġfiles": 2338,
      "Ġgold": 2339,
      "\\\\": 2340,
      "Ġbelong": 2341,
      "ature": 2342,
      "Ġdeep": 2343,
      "Ġhundred": 2344,
      "Ġburn": 2345,
      "Ġdinner": 2346,
      "Ġgovern": 2347,
      "Ġdance": 2348,
      "Ġpeace": 2349,
      "ĠMart": 2350,
      "ĠMike": 2351,
      "ĠPres": 2352,
      "Ġfinish": 2353,
      "Ġseat": 2354,
      "ali": 2355,
      "Ġrespons": 2356,
      "king": 2357,
      "oint": 2358,
      "Ġce": 2359,
      "ĠAlright": 2360,
      "viously": 2361,
      "Ġtreat": 2362,
      "Ġseconds": 2363,
      "Ġhoney": 2364,
      "key": 2365,
      "Ġsmart": 2366,
      "Ġfinally": 2367,
      "ists": 2368,
      "ĠJesus": 2369,
      "Ġborn": 2370,
      "Ġadv": 2371,
      "Ġposition": 2372,
      "Ġed": 2373,
      "ĠLoc": 2374,
      "ĠPap": 2375,
      "ears": 2376,
      "Ġspend": 2377,
      "work": 2378,
      "isc": 2379,
      "Ġref": 2380,
      "Ġsmell": 2381,
      "Ġpersonal": 2382,
      "ON": 2383,
      "rec": 2384,
      "Ġnorm": 2385,
      "oun": 2386,
      "hal": 2387,
      "owers": 2388,
      "Ġkick": 2389,
      "ĠMother": 2390,
      "ager": 2391,
      "Ġcamp": 2392,
      "ĠOut": 2393,
      "Ġremain": 2394,
      "ĠRemember": 2395,
      "Ġlau": 2396,
      "Ġhide": 2397,
      "Ġflight": 2398,
      "Ġtre": 2399,
      "inite": 2400,
      "Ġanim": 2401,
      "What": 2402,
      "ories": 2403,
      "Ġav": 2404,
      "Ġdate": 2405,
      "ĠCheck": 2406,
      "view": 2407,
      "Ġhop": 2408,
      "acy": 2409,
      "ĠPh": 2410,
      "used": 2411,
      "Ġkilling": 2412,
      "ING": 2413,
      "Ġsingle": 2414,
      "ser": 2415,
      "ĠX": 2416,
      "Ġtruck": 2417,
      "bit": 2418,
      "Ġmus": 2419,
      "Ġhost": 2420,
      "ĠShould": 2421,
      "ken": 2422,
      "Ġthousand": 2423,
      "ĠSon": 2424,
      "Ġvillage": 2425,
      "Ġweird": 2426,
      "Ġlucky": 2427,
      "Ġstopped": 2428,
      "solutely": 2429,
      "Ġcomput": 2430,
      "Ġcond": 2431,
      "Ġkidding": 2432,
      "azing": 2433,
      "ĠGrand": 2434,
      "Ġcost": 2435,
      "uty": 2436,
      "ĠFind": 2437,
      "Ġlevel": 2438,
      "ĠEverybody": 2439,
      "Ġdare": 2440,
      "ective": 2441,
      "Ġpicture": 2442,
      "ĠOnce": 2443,
      "ius": 2444,
      "Ġforever": 2445,
      "Ġdude": 2446,
      "ĠSit": 2447,
      "Ġconv": 2448,
      "cum": 2449,
      "ules": 2450,
      "Ġopp": 2451,
      "ĠTurn": 2452,
      "Ġhist": 2453,
      "Ġstar": 2454,
      "Ġdrug": 2455,
      "Ġcoffee": 2456,
      "Ġbroke": 2457,
      "Ġwake": 2458,
      "Ġtot": 2459,
      "ĠTime": 2460,
      "irm": 2461,
      "terday": 2462,
      "ĠKill": 2463,
